{"artist": "玛丽·史帝文森·卡萨特", "artist_other": "卡萨特", "title": "玛丽·卡萨特", "labels": {"中文名": "玛丽·卡萨特", "出生日期": "1844年", "性别": "女", "英文名": "Mary Cassatt", "出生地": "费城", "国籍": "美国", "去世日期": "1926年", "职业": "画家", "毕业院校": "宾州美术学院"}, "summary": "玛丽·卡萨特（Mary Cassatt，1844～1926）是19世纪末至20世纪初期，极少数能在法国艺术界活跃的美国艺术家之一。她是一位不受世俗观念拘束、意志坚强、一心投入自己热爱的艺术事业的女性。卡萨特出身于美国费城上等人家，二十岁时宣称将来要做画家，从而与父亲发生冲突。在她的坚持下，父亲最终首肯，让她就读宾州美术学院。她由此走上绘画之路。", "intro": "玛丽·卡萨特（Mary Cassatt，1844-1926年），美国画家和图形艺术家。   她是唯一一个被法国印象派画家邀请参加作品展的美国人。《浴室》、《女人》、《驾车的孩子》及其他作品以强烈的设计感、卓越的素描能力和明亮的色彩为特点。她大多数油画、彩色蜡笔画和版画的主题都是母亲和孩子。 玛丽·卡萨特出生于宾夕法尼亚的阿勒根尼（今属匹兹堡）。曾在宾夕法尼亚艺术学院短暂学习。 1866年，她前往欧洲。她在法国、意大利和西班牙学习艺术。 19世纪七十年代早期她永久定居巴黎。 卡萨特出身于美国费城上等人家，二十岁时宣称将来要做画家，从而与父亲发生冲突。在她的坚持下，父亲最终首肯，让她就读宾州美术学院。她由此走上绘画之路。 1865年，卡萨特二十一岁时与母亲赴欧洲游历。她先到意大利研究柯勒乔作品，又到西班牙探讨委拉斯开兹、鲁本斯的名画。 1872年，她以《嘉年华会》入选巴黎沙龙展，一年后定居巴黎。此时的巴黎正是一群法国画家尝试发表印象派新绘画的时期。卡萨特非常欣赏印象派画家对外光的表现和色彩明亮的画面，尤其对德加的作品特别喜爱。她买了数幅德加的画作挂在家里摹仿，作了姐姐丽迪亚的画像。后来她认识了德加，并获邀参加印象派画展，不断在印象派画展上展出作品。德加宣称卡萨特是他遇到的一位“感觉与我一样的同好”，并对她的绘画技巧赞不绝口。两人建立了长久友谊。法国作家左拉也对卡萨特的绘画极为赞赏，塞尚、莫奈、雷诺阿等印象派主将也将她引为知己。 1891年，四十七岁的卡萨特举办首次个展，为法国美术界所推崇。不过此时她在美国仍不受重视，直到1904年芝加哥美术协会邀请她为年度展览主宾，卡萨特才回到美国。 十年后，费城美术学院为她颁奖，她逐渐为世人关注。但她并没有在美国定居，晚年移居法国南部的格拉赛。 1926年6月14日卡萨特去世，享年八十二岁。 直到1947年美国才举办卡萨特回顾大展，在她离世二十年之后，她终于被祖国追认为一位伟大的女画家。 这位终生未婚的女画家曾说：“画家有两条路可走：一条是易行的通衢大道，另一条则是坎坷的羊肠小路。”她自称走的是后一条路。也许像她自己说的“做女人是失败了”，但做画家她却成功了。卡萨特早期画人物，题材多为妇女喝茶或出游。成熟期的创作主题多是母亲对幼儿的关怀，亲情洋溢，造型生动，色彩丰富，透露出生命的光辉。 她的代表作《洗浴》描绘了母女亲情，流露出女性的细腻感觉，构图处理上显然有着德加的影子。 名 称：洗 浴 时 期：1892年 创作者：玛丽·卡萨特，美国 规 格：100.4cm×66cm 材 料：布 油彩 存藏处：芝加哥艺术学院藏 《洗浴》这幅作品，画家将孩子与母亲的身子和手臂拉得很长，让其在画面上伸展开来。并运用俯瞰的方法，使背景色彩的分布划分为上下两部分，花纹墙纸的赭色与地面地毯图案的红棕色，通过母亲的条纹服装衔接起来，使色调在表现情绪中融为一体。画家运用这种形式、色彩的目的，是刻画母女之爱，特别是着力于刻画女孩的可爱、母亲亲昵的动作，从而加深对母爱主题的烘托。 布料：布油画 规格：36 1/2x28 3/4 inches(92.71x73.03cm) 存藏：私人收藏 卡萨特的众多油画作品收录在艺术   图网站的油画艺术馆的国外画家目录下：Cassatt Mary( )。 玛丽·卡萨特是19世纪在法国艺术界享有盛名、才华出   众的美国女画家，她成功地接受了法国印象派风格并且依靠自己的信念不停地追求、不断地创作。卡萨特的画明亮光鲜、积极有活力，她的母子系列作品成了她的代表作。她用画笔诉说着女性温柔的母爱，凭着诚实去捕捉儿童天然的动作，在平凡当中寻找栩栩如生的画面，以真实、优美的笔法表现闪烁的生命之光。在技法上她不拘形式，油画、粉彩、版画等都有所应用，她从不同的地域画风中获取营养，认真研究大师的作品，凭着自己执着的个性，展示着自己的空间。 后印象派画家高更曾说：“玛丽·卡萨特有魅力，但也有力量。”一百多年了，她仍然是美国乃至世界美术史上少有的几位出色的女画家之一。"}
{"artist": "约翰·辛格顿·科普利", "artist_other": "约翰·辛格尔顿·科普利", "title": "约翰·辛格尔顿·科普利", "labels": {}, "summary": "约翰·辛格尔顿·科普利（1738-1815年），美国肖像画家和历史画家。 他擅于抓住题材特点和个性的能力使他成为美国大革命前最著名的肖像画家。 他最著名的作品有塞缪尔·亚当斯、约翰·汉考克、詹姆士·奥提斯及保罗·李维等人的现实主义肖像画。", "intro": ""}
{"artist": "让·安东尼·华托", "artist_other": "让·安东尼·华多", "title": "让·安东尼·华多", "labels": {"中文名": "让·安东尼·华多", "出生日期": "1684年", "性别": "男", "英文名": "Jean—A ntoine Watteau", "出生地": "瓦兰希恩村", "国籍": "法国", "去世日期": "1721年", "职业": "画家", "毕业院校": "法国美术学院", "代表作品": "《猎人行》《丑角纪勃》《意大利喜剧演员》", "主要成就": "法国18世纪洛可可时期最重要的也最有影响力的一位画家"}, "summary": "让·安东尼·华多 (Jean—A ntoine Watteau，1684—1721)，法国18世纪洛可可时期最重要的也最有影响力的一位画家。他画了大量带有喜剧色彩的作品，而且还发明了一种浓郁的富有哲理的爱，而且都有背景相衬托。", "intro": "让·安东尼·华多(Jean—A ntoine Watteau，1684—1721）法国18世纪洛可可时期最重要的画家，他是一个烧砖瓦窑为生的农村手工业者的儿子，1684年10月10日生于法比交界、原属佛兰德斯的瓦兰希恩村。自幼喜爱文学作品、绘画和音乐。后到当地画家热林的工作室当学徒。“他于1702年到巴黎，最初在画店里当学徒，为趣味不高的雇主临摹一些销路旺盛的意大利、荷兰的古典作品\"。\"后来，成为剧院舞台布景画家克劳德·基洛(claud e Gillot，1673—1722)的学生和助手，这使他对戏剧发生了浓厚的兴趣\"。在后来的艺术生活中，他不但经常描绘演员的生活(如这幅《滑稽丑角吉洛   》)，而且在自己的油画技巧中大量地吸收舞台场面的构图方式。 1708年，华多又师从装饰画家奥德朗三世(claud e A uderan II，1658—1734)，悉心研究了17世纪巴洛克绘画大师鲁本斯的色彩技巧，深受鲁本斯和其他17世纪荷兰画家的影响，使自己的艺术进入一个新时期。 1709年，他初次参加皇家学院举行的“罗马奖”绘画比赛，但未被人选。这使他发愤回到故乡埋头用功。1710年再度回到巴黎，以两年时间完成了他最重要的作品《舟发西苔岛》。他在这幅宽约两米的油画中，把法、意两国民间传说中的爱情之岛，描绘成一个虚无漂渺、可望而不可及的地方。 1712年，他被吸收为法国美术学院的见习生。他还绘制了许多意大利喜剧情画，充分发掘了一些著名角色的内涵。从1710年到1717年，他先后画过3幅同一题为《舟发西苔岛》的作品，并以此画被接受为法国皇家学院美术院士。在将近10年的时间里，华脱拼命地作画出售，题材大多是戏演员和纨挎子弟们风花雪月的生活，色调轻柔、形象抚媚，被人们称做“香艳体”。由于过度操劳，他的健康大受损害，终于患上肺病。 1719年华多赴伦敦求医，并遵医嘱到意大利疗养，此间作有《意大利喜剧演员》一画。1720年回到巴黎。应为他经售作品的画商兼收藏家热尔桑(G ersaint，1695—1750)的请求，用8天的时间完成了他最后的杰作《热尔桑的画店》。这幅画高163cm，宽308cm， 生动地再现了18世纪巴黎画店的面貌和贵族们选购画作的情景。 华托的晚期作品中，《丑角纪勃》是其描绘戏剧角色的代表作。《猎人行》一画，也是华多晚期的成熟作品。它表现一群青年贵族男女在林中草地上游嬉作乐的场面，构图与《发舟西苔岛》颇相近似。这种利用树丛构成类似舞台上的景片，而将人物成一排地布置在类似台面的前景上，并且在背景上留下一块明亮的天空的做法，在华多的许多作品中被重复过。但是，不可否认，在表现树丛、服装和优雅的人物姿态方面，华脱确有迥非凡响的表现技巧。 1721年“7月18日”，华多终因肺病复发，咯血不止，在马斯河畔诺让市自己的画室中逝世， 只活了37岁。 留下的主要作品有1712－1715年的《夏》、1716年的《菲理塔》、1716－1718年的《纪勃和他的家庭》、1717－1718年的《音乐会》和1720年的《法国喜剧演员》等。 他留下了大批素描、速写和草图，是一笔十分宝贵的财富。在这些素描中，他出色地捕捉住人物的瞬间动作和表情：偷偷一瞥的眼神，袅娜多姿的动作，漫不经心的手势，翩翩起舞的姿态，装腔作势的行礼……各种各样转瞬即逝的生动形态，都被画家敏锐的目光和娴熟的技巧所捕捉再现。这些被称做《千姿百态的形象》的宝贵画册，是素描艺术史上前代大师从未企及的新的里程碑，对后来印象派画家的素描技巧影响极大。"}
{"artist": "露西安娜", "artist_other": "luciana", "title": "Luciana", "labels": {}, "summary": "Luciana，演员，主要作品有1992年上映的《世界上的某个地方》。", "intro": ""}
{"artist": "艾弗林·德·摩根", "artist_other": "摩根", "title": "摩根[美国黑人男演员、导演摩根·弗里曼]", "labels": {"中文名": "摩根·弗里曼", "英文名": "Morgan Freeman", "出生日期": "1937年6月1日", "国籍": "美国", "出生地": "美国田纳西州的孟菲斯", "毕业院校": "洛杉矶社区大学", "身高": "189cm", "体重": "85kg", "职业": "演员，电影制片人，导演", "主要成就": "第77届奥斯卡最佳男配角奖", "代表作品": "《七宗罪》、《冒牌天神》、《肖申克的救赎》、《遗愿清单》", "血型": "A型"}, "summary": "摩根·弗里曼（Morgan Freeman），1937年6月1日出生于美国田纳西州，美国演员、导演。 1967年，弗里曼出演百老汇歌舞剧《我爱红娘》。1987年，弗里曼凭借在《黑狱风云》中的表演获得了当年奥斯卡最佳男配角和金球奖最佳男配角的两项提名。1989年，他凭借着在《为戴西小姐开车》中的忠厚诚实、善良勇敢的老司机形象获得了奥斯卡最佳男主角的提名。而1994年上映的《肖申克的救赎》一片又让他第三次获得奥斯卡金像奖提名 。2005年，他凭借《百万美元宝贝》获得第77届奥斯卡最佳男配角奖 。2010年11月，摩根·弗里曼获得美国电影学院终身成就奖 。2012年，他出演的《蝙蝠侠：黑暗骑士崛起》上映 。2014年，摩根·费里曼出演的《超验骇客》上映 。", "intro": "摩根·弗里曼出生在田纳西州的孟菲斯。父亲摩根·波特菲尔德·弗里曼（Morgan Porterfield Freeman,Sr.）为理发师，于1961年死于肝硬化；母亲梅米爱德娜（Mayme Edna）则是清洁工。摩根·弗里曼排行第四，也是老末。摩根·弗里曼全家在儿童时期经常搬家，包括密西西比州的绿林坞（Greenwood）、加里与芝加哥。摩根·弗里曼在8岁时首次登台表演，在学校戏剧中扮演主角。12岁时赢得州际戏剧竞赛，并且在高中时在纳许维尔的广播剧表演。在1955年，摩根·弗里曼拒绝杰克森州立大学部分戏剧的奖学金，选择成为美国空军的技工。18岁时弗里曼加入空军，1959年光荣退伍 \t   。 1967年在百老汇上演歌舞剧《我爱红娘》是弗里曼首次正规戏剧演出，次年《哈罗多利》让他声名鹊起。在百老汇闯出一番名号后，摩根·弗里曼转战电视圈，1971至1976年间，在美国公共电视台儿童节目中出演“好好读”先生6年之久。期间，弗里曼迎来生平第一部电影《谁说我不能驾驶彩虹》 \t   。 1980年，蛰伏九年的弗里曼迎来反映监狱生活的戏剧片《花街传奇》。此后的1982至1984年间，摩根·弗里曼在日间电视连续剧《我们的生活》中出演角色，为他开展了更高一步的知名度 \t   。 直到1987年，弗里曼才真正从《黑狱风云》里站起身来，片中的皮条客一角使他获得了当年奥斯卡最佳男配角和金球奖最佳男配角的两项提名 \t   。 1989年的三部电影让弗里曼接二连三走好运，先是《黎明前恶煞横行》，弗里曼扮演忠厚老实、善良勇敢的老司机，演出使他获得奥比奖，以及奥斯卡最佳男主角的提名。此后，他出演的《光荣战役》和《为戴西小姐开车》相继上映 \t   。 20世纪90年代，摩根·弗里曼在《罗宾汉》中他饰演了一个摩尔人武士；在《不可饶恕》中他饰演了一个善良正直、勇敢坚强的西部老枪手；在《七宗罪》中他又塑造了清醒、冷静、机智、敏捷的老侦探形象；而《肖申克的救赎》一片又让他第三次获得奥斯卡金像奖提名 \t   。 2005年，摩根·弗里曼凭借《百万宝贝》获得第77届奥斯卡最佳男配角奖 \t   。 2010年11月，摩根·弗里曼获得美国电影学院终身成就奖，他是第39位获此殊荣的影人   。 2012年，他出演的《蝙蝠侠：黑暗骑士崛起》上映   。 2014年4月18日，摩根·弗里曼出演的《超验骇客》上映 \t   。 2015年，出演电影《Going In Style》 \t   ，担任美剧《国务卿夫人》的担任执行制片人和导演，并客串出演第二季 \t   。 2016年6月24日，摩根·费里曼出演的犯罪动作电影《惊天魔盗团2》在中国国内上映 \t   。摩根·弗里曼参演了《惊天魔盗团2》（Now You See Me 2）和《伦敦陷落》（London Has Fallen）两部电影 \t   ，他的下部电影是派拉蒙和米高梅联合出品的《宾虚》（Ben-Hur），该片8月19日在美国上映 \t   ，另外他还主演华纳公司的《三个老枪手》（Going in Style） \t   。 2017年8月24日，获得第24届美国演员工会奖颁发的终身成就奖 \t   。 摩根·弗里曼与珍娜在1967年10月22日结婚，在1979年离婚。 1984年6月16日，摩根·弗里曼与Myrna Colley·Lee成为夫妻。2007年12月起，两人分居。2010年，两人离婚 \t   。 摩根·弗里曼戏路极广，从仆人到总统几乎所有的角色都演过。他那股老谋深算的劲，已在不知不觉间成为可以取悦全美为数不多的可随时扮演并非专门为非裔美国演员编写的电影角色。年龄的增加和皱纹的增多并没有褪去他的魅力，更被称为是“美国最优秀的演员”之一，众多导演评价他是个真正的演员，具备最出色演员所具有的各种素质，能沉浸到各种不同的角色之中。然而对弗里曼自己而言，他是大器晚成的代表，青春饭与他无关 \t   。 \t 2018年5月24日，美媒曝出有多位女性指控摩根·弗里曼在片场以及制作公司或电影宣传活动等场合有不当行为或性骚扰   。摩根·弗里曼在当天发表了一份简短的道歉声明，表示对那些因他感到不舒服或是感到不被尊重的人表示道歉，称那不是他的本意。 \t   5月26日，他再次发表了一份更长的声明，强调自己从来没有侵害过任何人 \t   。5月29日，摩根·弗里曼的律师要求美国有线电视新闻网（CNN）撤回指称弗里曼性骚扰的报道并道歉，CNN拒绝上述要求 \t   。 弗里曼方面已委托第三方调查公司调查整个事件，初步结果显示，在之前的报道中，CNN共列出8名女性遭受过弗里曼的性骚扰，另有8人可作为目击者作证。然而弗里曼律师的调查显示，有些证词并不成立，其中一位便是CNN自家记者克洛伊·梅拉斯。有采访录音为证，在梅拉斯去年对弗里曼的采访中，她并没有遭受性骚扰，对她所谓的品头论足，其实是同时接受采访的迈克尔·凯恩描述其他怀孕女人的故事。另一位“受害者”女制片人蒂拉·马丁，也在CNN报道之后站出来澄清，弗里曼从未骚扰过她，“我采访弗里曼九次，他的确会和我开玩笑，但我不认为那是性骚扰，也没感觉置身于危险之中，那些报道是对我原话的曲解” \t   。"}
{"artist": "艾弗林·德·摩根", "artist_other": "摩根", "title": "摩根[美国奋进号航天飞机宇航员]", "labels": {"中文名": "芭芭拉·摩根"}, "summary": "芭芭拉·摩根，女，56岁，1951年11月28日出生于加利福尼亚州弗雷斯诺市，已婚，有两个孩子。她平时喜欢吹长笛、阅读书籍、徒步旅行、游泳、滑雪。美国大学优等生荣誉学会成员（Phi Beta Kappa）、美国宇航局总部特殊工作奖、美国宇航局公共工作组成就奖。", "intro": "个人档案：芭芭拉·摩根，女，56岁，1951年11月28日出生于加利福尼亚州弗雷斯诺市，已婚，有两个孩子。她平时喜欢吹长笛、阅读书籍、徒步旅行、游泳、滑雪。 教育状况：1973年，取得斯坦福大学人体生物学学士学位，1974年，取得加州圣母学院教师证书。 所授荣誉：美国大学优等生荣誉学会成员（Phi Beta Kappa）、美国宇航局总部特殊工作奖、美国宇航局公共工作组成就奖、爱达荷州总统大奖章、国际教育协会劳伦斯·帕拉肯教授合作奖、美国国家空间协会太空先锋教育奖、宇航教育最佳女性奖等。 工作阅历：1974年，摩根开始从事教学工作，主要教授医疗知识和数学。 1985年7月19日，摩根被美国宇航局选中成为“教师在太空”计划的候选人，1985年9月至1986年1月，摩根和克丽斯塔·麦考利夫以及“挑战者”号机组宇航员在休斯顿市约翰逊航天中心接受训练，自“挑战者”号遇难之后，摩根接替了麦考利夫的工作，主要负责“教师在太空”计划的各项工作。1986年3月至7月，摩根在美国宇航局工作，向全国各地的教育组织宣传太空知识。1986年底，摩根返回到爱达荷州继续从事教师工作。 1998年，她再次被美国宇航局选中担任任务专家，8月前往约翰逊航天中心，经过为期两年的训练和工作评定，她被指派到宇航员办事处太空站操作分部，后来又到宇航员办事处宇宙飞行舱通讯分部，在太空任务控制中心担任第一通信员，负责与空间轨道的宇航人员进行联络。最近几年，摩根工作在宇航员办事处机器人分部。此次执行STS-118太空任务是她第一次进入太空。"}
{"artist": "艾弗林·德·摩根", "artist_other": "摩根", "title": "摩根[2016年卢克·斯科特执导电影]", "labels": {"中文名": "摩根", "主演": "凯特·玛拉", "上映时间": "2016年9月", "类别": "恐怖", "导演": "卢克·斯科特", "总监制": "雷德利·斯科特", "上映地区": "北美", "画面颜色": "彩色"}, "summary": "《摩根》是卢克·斯科特执导，凯特·玛拉、安雅·泰勒-乔伊主演的科幻惊悚片，该电影于2016年9月2日在美国上映。影片讲述的是某公司的风险管理顾问必须决定是否终止人为制造的人形生物的故事。", "intro": "由好莱坞大导演雷德利·斯科特监制、其子卢克·斯科特执导的处女作——科幻恐怖片《摩根》，2016年5月26日发布了第一款先行预告片。在这款先行预告片中，大量诡异的场景被展现出来，阴森恐怖的林间密室、空无一人的操作间，都暗示着此地有不祥的事情要发生。 在预告片高潮处，女主角凯特·玛拉神秘亮相玛拉正对着镜头出现，背景声是渐渐走进的脚步声，玛拉问了一句：“你是摩根吗？”然后画面全黑，整个预告片都充满了恐怖的效果。 在海报上，那个叫摩根的人就在站在中央，仿佛窥视着众人。 似乎是雷德利·斯科特帮助儿子磨练拍片技巧的一部练手之作，影片的女主角凯特-玛拉之前因为热门美剧《纸牌屋》而窜红。 《摩根》的剧本曾入围2014年度的“ 黑名单”，是一部题材新颖的作品，之后被斯科特发现并制作成电影。 影片将在2016年9月2日登陆北美院线。"}
{"artist": "艾弗林·德·摩根", "artist_other": "摩根", "title": "摩根[美国金融巨头]", "labels": {"中文名": "约翰·皮尔庞特·摩根", "英文名": "John Pierpont Morgan Sr", "别名": "J.P.摩根", "国籍": "美国", "去世日期": "1913年3月31日", "职业": "银行家"}, "summary": "约翰·皮尔庞特·摩根（John Pierpoint Morgan Sr.，1837年4月17日－1913年3月31日），美国银行家，亦是一位艺术收藏家。1892年，他撮合了爱迪生通用电力公司与汤姆逊-休士顿电力公司合并成为通用电气公司。在出资成立了联邦钢铁公司后，他又陆续合并了卡内基钢铁公司及几家钢铁公司，并在1901年组成美国钢铁公司。约翰·皮尔庞特·摩根不但用金融资本控制了美国许多重要部门，还利用其庞大资本对外国放债，经济上依赖他的不仅有墨西哥、阿根廷这样的国家，甚至连英、法这样的老牌资本主义国家在关键时刻也不得不向摩根求援，摩根的力量总是超过人们的想象力。", "intro": "然而，在日后的金融史学家看来，老摩根个人魅力这一惊世骇俗的展现，却是银行寡头统治美国金融业的绝笔。此后不久，掌握美国金融管理决定权的，已不再是私人银行家行会，而逐渐由政府的金融监管部门来替代。 是由老摩根的父亲，朱尼厄斯·斯潘塞·摩根通过继承乔治·皮博迪在伦敦创办的金融机构而逐步建立的。到19世纪80年代，J.P.摩根正式掌权并将摩根财团总部迁到纽约。老摩根不但精通金融业务，更是一个资产重组的高手。他主持建立了垄断全美的钢铁公司，使其成为美国确立世界霸主的物质基础；重组了当时美国过度发展的铁路系统，使之重新正常运作，而不再被指责为是一个浪费资金的行业；对海洋运输投入大量资金与精力，组建了一个行业卡特尔。就连美国危难之中挽救金本位制度，也被赫然记在摩根的功劳簿上。 通过一系列金融资本与工业资本的垄断结合，摩根财团建成了一个庞大的金融帝国。19世纪后期，美国几乎所有的大型融资活动都是由摩根财团牵头组织。利用股权信托方式，摩根获得了银行行业史上前所未有的商业权力。银行家不再局限于为客户提供资金和建议，而是直接进入了公司的经营领导层。金融和工业之间原有的界限被模糊到了一个危险的境地。华尔街成了美国的经济领导，而摩根就是那里高高在上的皇帝。 1837年4月17日，约翰·皮尔庞特·摩根出生在美国康涅狄格州哈特福德城的一个富有的商人家庭。摩根从小就显示出了过人的经商才能，尤其在投机方面具备超常的判断力，可以说他是靠投机本领发迹的。人到中年的摩根大肆收购铁路，贯彻他的摩根体制、并通过摩根体制控制了当年美国大批工矿企业，把全美企业资本的1/4集中到了他的麾下。摩根不但用金融资本控制了美国许多重要部门，还利用其庞大资本对外国放债，经济上依赖他的不仅有墨西哥、阿根廷这样的国家，甚至连英、法这样的老牌资本主义国家在关键时刻也不得不向摩根求援，摩根的力量总是超过人们的想象力。 从摩根的祖父约瑟夫到他的父亲J·S·摩根。摩根家族经商都很成功。也许正是因为这种特殊的家庭氛围与商业熏陶，摩根从年轻时就敢想敢干，很富有商业冒险和投机精神。有一次，摩根旅行来到新奥尔良，当他信步走过了充满巴黎浪漫气息的法国街，来到嘈杂的码头时，突然有一位陌生白人从后面拍了拍他的肩，问道：“先生，想买咖啡吗？”那人自我介绍说是往来于巴西和美国之间的咖啡货船船长，受委托到巴西运回了一船咖啡，谁知美国的买主破了产，只好自己推销。为尽快出手，他愿意半价出售。这位船长大概看出摩根穿戴考究，一副有钱人的派头，于是找他谈生意。摩根看了货，又仔细考虑了之后，决定买下咖啡。当他带者咖啡样品到新奥尔良所有与他父亲有联系的客户那儿推销时，人们都劝他要谨慎行事：价钱虽然让人心动，但舱内咖啡是否与样品一致则很难说。然而摩根觉得，这位船长是个可信的人，他也相信自己的判断力。于是，他毅然决然地买下了咖啡－当然，付款是请父亲帮的忙，老摩根也毫不犹豫地支持了儿子的行动。摩根赢了，事实证明他的判断没错：舱内全是好咖啡。不但如此，就在他买下这批货不久，巴西咖啡因受寒减产，咖啡价格一下猛涨了2－3倍，摩根大赚了一笔！为此，老摩根对儿子也大加赞许。摩根在德国格廷根大学受完高等教育后，其父老摩根为他在华尔街纽约证券交易所对面的一幢建筑里，挂起了一个新招牌－－摩根商行。老父亲充分相信自己儿子的经商能力，认定他一定会青出于蓝而胜于蓝的。 这时已经是1862年，美国的南北战争已经爆发，林肯总统颁布了“第一号命令”，实行了全军总动员，并下令陆海军展开了全面进击。一天，克查姆一一一位华尔街投资经纪人的儿子，摩根新结识的朋友，来与摩根闲聊。“我父亲在华盛顿打听到，最近一段北军的伤亡惨重。” 这消息马上触动了摩根那敏感的神经。“如果有人大量买进黄金，汇到伦敦去，会使金价狂涨的！”摩根沉着地说道。儿子、女儿参观华盛顿对摩根佩服得五体投地，自己怎么就没想到呢？两人于是精心策划起来。最后，商量出了这么一个计划：先秘密地买下400～500万美元的黄金，到手之后，将其中一半汇往伦敦，另一半留下。然后有意地把往伦敦汇黄金的事泄露出去。这时，估计许多人都应该知道北军新近战败的消息了，金价必涨无疑，这时再把手里的一半黄金抛售出去。两人说干就干，而事情也一如他们所料，黄金价格眼见得飞涨，不但纽约的金价上涨，连伦敦的主价也被带动得节节上扬，摩相与克查姆可谓大获全胜，发足了财。《纽约时报》对此次金价上涨做了调查，得出结论说：“没有任何正当理由来解释此次金价暴涨，这次涨价根本与军需品、粮食、棉花等的输出和输入无关。这一事件的实际操纵者，是纽约的一名青年投机家——J·P·摩根。” 摩根头脑灵活，干起投机生意来游刃有余，并且总能想到别人从没想到过的招儿。 第一次投机黄金买卖 后，摩根深深体会到了信息的重要性，先得到信息就意味着胜利。为此，摩根千方百计地弄到了一位原陆军部电报局的接线员——史密斯来摩根商行做电报工作。这位史密斯的好友文尼尔上校是北军统帅格兰特将军的电报秘书，通过这种关系，摩根就能比其他任何人都抢先一步获得准确的前线最新军事情报。 不久，电报就显示出了它的威力。1862年10月的一天，摩根收到了父亲J·S·摩根从伦敦发来的电报：“南军用来突破北军海上封锁线的炮舰，都是英国的造船厂承造的，合众国为此再三向英国政府提出抗议，然而英国方面充耳不闻，毫不理会。为此，林肯总统和国务卿斯瓦特正通过美国驻英大使亚当斯，向英国政府提出最后通牒，要求停止为南军造船。你要特别注意华尔街的动向！”摩根马上通过史密斯向华盛顿查询，得知林肯总统这次是下定了决心，态度强硬，甚至不惜与英国断交。 不久，老摩根又来了电报：“英国政府己答应了美国政府的要求，停止承造南军的炮舰，但必须有个先决条件，即5天之内美国政府必须准备价值近100万英镑的赔偿费，作为对各造船厂停工的补偿。”很快，新的电报又到了：“亚当斯大使穿梭于伦敦金融界，到处游说，希望能得到帮助，然而失败了，事已如此，美国的皮鲍狄公司被委托在24小时内准备好价值100万英镑的黄金，这一消息属于绝密，你可以见机行动。”摩根毫不犹豫，立刻大量购进黄金。 第二天，由于皮鲍狄公司大量吃进黄金，金价飞涨，摩根趁此机会卖出黄金，就此又大赚一笔。南北战争前，一般的中小企业仍是规模极小的家庭式工场，他们所需的周转资金，只要向本州的商业银行或银行（地下银行）借款就绰绰有余了，但这样的场面并没有维持多久，到了1880年，资本的需求剧增，企业所需的资本越来越多了，很快，以往为小商品生产者提供资金的商业银行就显得对新形势力不从心了，而投资银行则正好顺应了潮流，可以提供更大量、更灵活的资本，投资银行家们愈来愈受人们青睐。而这时的企业界，也开始产生各种联盟与托拉斯。 无论如何，想在激烈竞争中求得生存，同时又想增加利润，就必须组成更强有力的企业联合。当时美国产业界最重要的运输手段就是铁路，铁路也未能逃脱企业联合的命运。在逐渐形成庞大企业联合的同时，也必须投下资本以延长铁路线或增加机器设备等等，因此，公司债券的发行量必须随之增加。而所需金额是如此庞大，以致铁路企业不得不依靠投资银行。正是由于看透了这一点并抓住了时机，摩根运用自己的投资银行系统对铁路进行渗透，终于成功了。所以“摩根化体制”实在是顺应时代潮流的产物。 1899年，机会来了，摩根得到了一条消息：卡内基似乎有将与钢铁及焦炭有关的全部制铁企业股票卖给莫尔帮的企图。芝加哥投机家威廉·莫尔，生长在一个投机者的家庭中，父母都是银行家。他从小耳濡目染，长大又专攻法律，更使其精于投机之道，在华尔街上，他是新一辈中的佼佼者，他与其弟和伙伴们在华尔街被称为莫尔帮。卡内基怎么又突然想隐退的呢？这也是事出有因。这段时期，他接二连三地遭受失去亲人的打击，先是他亲密合作的弟弟汤姆和最敬爱的母亲相继撒手而去；时隔不久，在布拉德克的工厂里，由于发生熔炉爆炸事故，他失去了最可信赖的助手琼斯厂长。这些接踵而来的沉重打击，使卡内基陷入了痛苦的思考之中：自己从一个织布工的儿子，一个穷光蛋，发展到今天这个地位，拥有这么多财富，究竟是为了什么？为什么现在我富有了，上帝却偏偏在这时让我承受亲人朋友离我而去的痛苦？难道是聚敛这些财富给我带来的罪孽？最后，他得出了一个结论：“富人如果不能运用他所聚敛的财富来为社会谋福利，那么就是死去时也是死不安稳的。”出于种种考虑，卡内基决定放弃事业。但莫尔并未成功地吃掉卡内基奠定的庞大产业。 之后又有消息传到摩根耳朵里，莫尔与卡内基的谈判没有结果，卡内基认为，莫尔根本没有足够的财力来接纳和吸收卡内基那庞大的钢铁帝国。之后，摩根又得知卡内基想把事业卖给洛克菲勒。虽然摩根心里暗自着急：为什么不卖给我？但摩根知道，事情总会有瓜熟蒂落的时候，他坚信，只有自己有足够的能力、精力和财力来接管卡内基的事业。果然，洛克菲勒此时正忙得团团转，首先他正忙于控制世界的石油生产与买卖，其次又刚刚有一项投资俄亥俄新矿山的计划失败，最后还被骤然而起的反托拉斯的风潮首先选中，首当其冲地成了被责难的对象，可谓被搞得焦头烂额，自顾不暇，哪里还有心思来考虑卡内基的那份事业。漫长而耐心的终于等待得到了回报，摩根的机会来了。 卡内基以前的总裁叫佛里克，这两人都对摩根没有什么好感，因此摩根做工作都无从做起。恰在此时卡内基与佛星克之间发生了严重的矛盾，佛里克辞了职，许瓦布被任命为新总裁。事有凑巧，摩根的女儿路易丝的丈夫是许瓦布的知交。也有人说，卡内基任命许瓦布正是由于知道这层关系，因为他也觉得，除了摩根再无第二人有能力购买他的事业了。 总之，事情就朝着摩根希望的方向发展了。一次许瓦布应邀到纽约大学俱乐部演讲时，“凑巧”与摩根邻座。一番交谈，两人都觉得甚为投合。 大学俱乐部晚宴一结束，摩根就迫不及待地将许瓦布邀请到坐落在华尔街的办公室里，与许瓦布一直恳谈到深夜。几天之后，许瓦布再次被邀请进摩根的力公室中。卡内基从斯吉伯堡回来后，在纽约的圣安德鲁尔俱乐部与许瓦布打了一场球，两人走进卡内基别墅的书斋，卡内基在一张纸上潦草地写下了：“一元五角。” 他指示许瓦布，若摩根肯出时价的1.5倍，他就卖。根据摩根的资料，这次交易“以4亿美元以上达成协议”。这是个令人咋舌的庞大数字！ 1901年4月1 日，正好是愚人节那天，U·S·钢铁正式宣告成立，举行了盛大的新闻发布会，宣布了新公司的资金是8.5亿美元，摩根的愿望实现了。这么一个钢铁大联合，可以说是美利坚合众国历史上为数不多的盛事，摩根就是这次盛享的主角。买下了卡内基的事业，成立了U·S·钢铁，这样一来，摩根就非得购买洛克菲勒的五大湖矿不可了，否则就会出现原料不足的危机。刚刚战胜钢铁大王，摩根又不得不转身再战，对付石油大王洛克菲勒。 洛克菲勒拥有的铁矿山中，数检瑟比矿山最吸引人。它是全美最大的铁矿山，储藏量5000万吨，原来是当地叫检利特的五兄弟开发的，矿石品质优良，居全美之冠，所以摩根一下就相中了这个矿山，决心要从洛克菲勒那里买过来。一大早，摩根就来到西区54街拜访洛克菲勒。名震世界的两大巨头，互相之间以前只见过一面，但一句话也未曾说过。这次，摩根被请进客厅后，他甚至没有寒暄，开门见山地说：“我想购买检瑟比矿山和五大湖的矿石输送船。”“哦？检瑟比矿山我已经交给我儿子管理了，一会儿我叫他去拜访您吧。”两大巨头的谈话到此为止。 小洛克菲勒按父亲指示来到摩根办公室后，从容地开出了7500万美元的高价，尽管摩根知道洛克菲勒当初只不过用他具有的重大战略价值。一阵思考后，他爽快地同意了这个出价，谁知小洛克菲勒末了又补上一句：“价款必须用U·S·钢铁股票支付。”“就连洛克菲勒，也想要我摩根U·S钢铁公司的股票？”摩根很清楚，7500万的股票并不能对他摩根造成什么威胁，那么，洛克菲勒确实是非常看好摩根的事业了。自从合并卡内基的事业后，摩根在华尔街多了第二个绰号－“朱庇特”，在罗马神话里，朱庇特是天之主神，众神之主。这个绰号形象地道出了摩根在华尔街中的地位，这时的摩根完全陶醉在了胜利之中，当然，这种感情丝毫也不会表露在他的脸上，他伸出右手、默默地却又是坚定地握住了年轻的小洛克菲勒的手。 1871年，经过了普法战争和巴黎公社革命，法国政局一片混乱。成立于法国西部加伦河畔的波尔多临时政的首脑梯也尔给摩根的父亲J·S·摩根拍发了紧急电报，让他赶到托文城去，越快越好，有要事相商。J·S·摩根火速赶到了托文城，会见了梯也尔的密使。原来梯也尔想让J·S·摩根包销国债，金额为2．5亿法郎约合5000万美元。5000万美元，在当时是个相当大的数字。美国从法国手里买下的大路易斯安娜，整整214万平方公里，不也才1500万美元吗？老摩根决定承购这笔法国国债，他指示在纽约的摩根接受一半的国债在美国消化掉；但鉴于一个人承担如此大的一笔数目可能负担过重，老摩根想到一个新点子－－成立辛迪加（联合），也就是把华尔街上大规模的投资金融公司集合起来，成立一个国债承购组织，共同承购国债。摩根觉得父亲这个想法非常高妙，立刻着手去实行。这种方式其实就是各机构分摊风险，来消化掉那5000万美元的国债，这确实是一个大胆而富有刨意的想法。 然而，正当摩根拚命努力时，他的努力遭到了舆论界的抨击。 这样评论：“发迹的美国投资家J·P·摩根承购法国政府的国家公债。承购者想出了所谓的‘联合募购’的方  七十岁的摩根在埃及哈撒拉留影法来消化这些国债，并声称这种方式能将风险透过参与‘联合募购’的多数投资金融家，逐级地分散给一般大众，而不再象以往那样集中于某个大投资者手中。乍一看来，似乎因分散而降低了风险性，但其实假如经济恐慌一旦发生，其引起的不良反应就快速扩张，有如排山倒海一般，反而使投资的危险性增加。”在纽约舆论界，也有类似的评论。不管评论是褒是眨，一个青年投资家引出这么大的话题，对摩根知名度的提高本身就是一件好事。 大众的目光都集中到了他身上，而事实证明，“联合募购”是成功的，摩根成功地消化掉了5000万美元约法国国债，这一来他名声大振，各种赞扬之声不绝于耳。到了后来，对国债实行“联合募购”几乎就成了不成文的规矩，而摩根在这一行中，则早就打响了名头,确立了自己的领袖地位。到了1898年美西战争之前，摩根由于在重大的关头决策正确，已经是财源遍地，其事业远非祖父、父亲可比了。这时的摩根，更是把目光投向了整个世界，美国的庙已经有些嫌小，装不了他这么一尊大菩萨了。他要向美洲扩张，向世界扩张，而扩张的最有力、同时也是摩根很早就已运用熟练的工具，便是购买外国政府的国债。 美西战争之前就有消息透露：墨西哥政府由于无力偿还西班牙政府的旧债，已到了破产的边缘。在一只脚已经踏向了深渊的情况下，墨西哥政府当局不得不死马当作活马医，继续着手发行公债，计划金额将达到1.1亿美元，以利用新债偿旧债，度过眼下的难关。常人一般都不会去认购墨西哥政府在此情况下发行的公债，而摩根的想法却与众不同。他想：正因此时墨西哥政府处境艰难，我伸出手去帮一把忙，既可以要求较多的实惠，又为以后的继续接触打下了良好的基础。别人不敢做的事，做了才有更丰厚的利润，况且墨西哥的政局还是稳定的。基于这些想法，摩根立即和德国银行联合组织了辛迪加认购那些墨西哥公债，当然，有实惠的条件：取得墨西哥油矿及铁路权作为担保。事实证明，摩根的决策是对的，这次行动不管从短期还是长期来说，都为他带来了不小的收益。 事后，不仅是华尔街、庞德街，就连法兰克福及巴黎的商人们都佩服摩根头脑敏捷，判断准确，都不得不承认自己无论是在眼光上还是在魄力上都差摩根那么老大一截。摩根不但在墨西哥有动作，在 ，他也以一个救世主的形象出现了。阿根廷经过1864到1870年与巴拉圭的战争后，元气大伤，到了19世纪90年代，即陷入了经济危机之中。伦敦的 公司以阿根廷的广大土地作为抵押，购买了大量的阿根廷公债，获利不少，然而因其财力限制，无法全部承担阿根廷政府发行的公债。这就使摩根动开了脑筋：阿根廷的铁路非常有潜力，乳酪产品在世界驰名，虽然政府非常腐败，但对于外国资本却是恭敬有加，这样的政府倒台了，对以后住南美发展也没有好处；买阿根廷政府的公债，一则可以获利，二则可以维持现政权，有利于自己今后发展，是合算的买卖。就这样，摩根毅然出资购买了7500万美元的阿根廷政府公债。 时光流逝，站在今大的角度，当年摩根对墨西哥与阿根廷放的债究竟起了什么作用？是拉了美洲人民一把，还是更深地将其推人深渊，压迫了各国人民？众说纷坛，难以分辨，但摩根通过这样的手段，扩大了自己的势力与影响，捞取了大量的财富，这一点是确凿无疑的。 做各国的债主自然风光，而摩根最感得意的，是连大英帝国都不得不向他摩根求援。 作为荷兰东印度公司的殖民地面开发的霍屯督族的国家布尔（即现在的南非），在拿破仑战争结束后，成了大英帝国的一块殖民地，不久，该地的钻石与黄金被探险家们开发了出来，而大英帝国为了开发钻石与黄金，制定了残酷而苛刻的殖民地政策，这样就进一步加深了与原先就住在那儿的布尔族人的矛盾。随着矛盾冲突的激烈，爆发了第一次布尔战争（1880－1881）。 世界的债主 英国人胜利地将布尔族人驱逐到了北方，将黄金与钻石的产地统统收归已有，加以管制。这样一来，英国人与布尔族人的对立进一步加深，终于又爆发了第二次布尔战争（1899年）。 这一次，布尔族人吸取了上次战争失利的教训，采用灵活而顽强的游击战与英军周旋，使英帝国的远征军备受困扰，欲进不能，欲罢不甘，其势已成骑虎，而且第二次战争开始后，英国的战争费用出乎意料得庞大，远远超出人们开战初的估计。屋漏偏逢连夜雨，历来与英国水火不相容的德意志皇帝，又正野心勃勃地计划建造一支大舰队，英帝国历来是海上的老大，岂能容忍他人取而代之？必然要与德国抗衡，于是展开了激烈的军备竞赛。 一边开战一边扩充军备，英国的财政顿时陷入了极端困难的境地，单靠自身的力量已无力回天，必须求助他人了。 这时，英国政府首先就想到了摩根，于是派出罗斯查尔公司纽约代表处的贝尔蒙来征询摩根的意见，向他求援。摩根毫不推辞，一口答应了下来。摩根首先从第一次布尔战争的公债下手，负责购买了价值总计1500万美元的公债。后来又反复地追加认购。实际上，总共认购了价值达1.8亿美元的英国政府公债。做了这么多笔战债、公债生意，对摩根来说是利益无穷。 到了20世纪初，可以毫不夸张地说，摩根已经成了世界的债主。 摩根创建了一个庞大的帝国。摩根家族包括银行家信托公司、保证信托公司、第一国家银行，总资产34亿美元。摩根同盟总资本约48亿美元，由国家城市银行、契约国家银行组成。 摩根同盟与摩根家族被总称为摩根联盟。摩根联盟中，以摩根公司为轴进行董事部连锁领导，与大金融资本以下、超过20万的主力金融机构互相连结，这样就构成了结构庞大、组织严密的“摩根体系”。这一金融集团占有全美金融资本的33%，总值近200亿美元！另外还有125亿美元的保险资产，占全美保险业的65%。生产事业方面，全美35家主力企业中有摩根公司的47名董事，包括U·S·钢铁、GM、肯尼格特制铜公司、德州海湾硫磺公司、大陆石油公司、GE等。摩根公司在铁路业上的渗人是尽人皆知的了。同时，通讯业方向它还拥有ITT（国际电话电报公司）、全美电缆、邮政电缆、AT&T（美国电话电报公司）等。摩根同盟的手下有510亿美元的总资产，属下有亚那科达铜山、西屋电气、联合金属炭化物等主要托拉斯企业。上述所有相加，合计所有总资产，扣掉重复部分，大恐慌前的摩根体系拥有740亿美元的总资本，相当于全美所有企业资本的1/4。167名董事，从摩根公司走出来，控制着整个摩根体系，执行着由华尔街的摩根发出的指令，这是怎样的一个霸业！ 然而，进入1913年，摩根的身体渐渐不行了，他经常感到异常疲倦、毫无食欲。 医生认为这是过度疲劳引起，建议他去度假。1913年1月7日，摩根乘船前往开罗。出发前，他悄悄立下了遗嘱：“把我埋在哈特福德，葬礼在纽约的圣·乔治教堂举行。不要演说，也不要人给我吊丧，我只希望静静地听黑人歌手亨利·巴雷独唱。” 旅行途中，摩根体力迅速衰减。在从开罗回航途中，摩根处于病危状态。“啊，我要爬上山了。”这是华尔街的朱庇特与世长辞时，说的最后一句话。也许，他已经返回了奥林匹斯山－那众神居住的地方。 J·P·摩根在这一年的3月31日去世。在他去世的消息公布后的12小时内，3698份电报如潮水般从全世界涌来，分别来自国王、教皇、艺术品商、银行家和实业家，只有皇室主要成员的逝世才能同时获得社会名流和平常百姓的关注和哀悼。而当人们发现他的所有财产只有6000万美元（另有与这个数相当的艺术品）的时候，所有的人都震惊了。约翰·D·洛克菲勒在公开场合评论说，这点财产甚至还不足以让摩根称得上是一个“富人”。原因是他对敛财从来就没有太大的兴趣，对摩根而言，让美国经济合理化更为重要。 政府和法律没法做的事，让钱来做。 个人的信用是财产，公众的荣誉是保障金。 金钱买不到人格。"}
{"artist": "乔凡尼·安东尼奥·卡纳莱托", "artist_other": "卡纳莱托", "title": "卡纳莱托", "labels": {}, "summary": "卡纳莱托（乔凡尼·安东尼奥·康纳尔）（Canaletto，1697-1768年），意大利风景画家，尤以准确描绘威尼斯风光而闻名。在《圣马可广场》、《大运河上的赛船》，及其他作品中，他将准确的建筑细节与明亮的色彩结合起来。卡纳莱托出生于威尼斯。他跟随他的父亲开始职业生涯，在威尼斯和罗马画舞台场景。1720年左右，他转向风景画。他的威尼斯风光画很快受到游客的欢迎，作为特产买走。卡纳莱托的有些风景画，将真实建筑置于想象的背景中。", "intro": "18世纪意大利最著名的风景画家卡纳莱托(Canaletto)在其故乡威尼斯画了许多精致的风景画。这些风景画画面十分逼真，以至于今天气象学家可以将它们用作气候研究。意大利科学家希望借此填补一个气候资料的缺口。实际上，人们直到140年以后才正式测量了威尼斯的水位。 卡纳莱托在18世纪30年代到40年代期间用一架针孔照相机把摄得的画面投影到幕布上，然后在幕布上精确地描绘威尼斯的风景。在他的画中就连威尼斯运河里最细微的海藻堆都被记录下来了，因此他的画被选来比较现在和当时的气候情况。 相关作品"}
{"artist": "吉伯特·斯图尔特", "artist_other": "吉尔伯托·斯图尔特", "title": "吉尔伯托·斯图尔特", "labels": {}, "summary": "美国画家。生于爱尔兰。1775年去伦敦，在本杰明·韦斯特处学习五年后成为肖像画家。但由于豪爽挥霍，债台高筑。1787年去都柏林，同样又是艺术上成功，经营上失败。1793年去美国。曾为华盛顿、约翰·亚当斯、杰斐逊、麦迪逊、门罗画像。所画华盛顿肖像三幅藏于华盛顿国家美术馆、宾夕法尼亚美术学院和波士顿美术馆。其画属于新古典风格，为该领域内杰出的画家，对美国美术界颇有影响。", "intro": ""}
{"artist": "馀省", "artist_other": "余省", "title": "余省", "labels": {"中文名": "余省", "别名": "字曾兰，号鲁亭", "国籍": "中国", "去世日期": "1767年", "职业": "艺术 画家", "籍贯": "江苏常熟", "所处时代": "清朝"}, "summary": "余省（1736年—1795年），字曾三，号鲁亭，江苏常熟人，余珣之子，清代著名画家。曾受业于蒋廷锡。乾隆（1736—1795）时与唐岱、周鲲同祗候内廷，善花鸟、虫鱼、翎毛，间亦参用西法，赋色妍丽，尤善画蝶，工兰竹水仙，所作叠邀高宗睿题，藏于石渠宝笈。", "intro": "余省，字曾三，号鲁亭，江苏常熟人，珣子。曾受业于蒋廷锡。乾隆（1736—17  95）时与唐岱、周鲲同祗候内廷，善花鸟、虫鱼、翎毛，间亦参用西法，赋色妍丽，尤善画蝶，工兰竹水仙，所作叠邀高宗睿题，藏于石渠宝笈。"}
{"artist": "贾斯帕·大卫·弗里德里希", "artist_other": "卡斯帕·大卫·弗里德里希", "title": "卡斯帕·大卫·弗里德里希", "labels": {"姓名": "卡斯帕·大卫·弗里德里希", "职业": "画家", "出生地": "德国格雷夫斯瓦德港市", "出生日期": "1774年9月5日", "去世日期": "1840年5月7日", "国籍": "德国", "主要作品": "《冰河中航船失事》《橡树林里的修道院》《海边修士》《巨人山》《北极冰海遇难船》《在帆船上》", "主要成就": "他的风景画在今天是浪漫主义的代名词", "信 仰": "信仰新教，是虔诚派信徒", "毕业院校": "哥本哈根美术学院", "外文名": "Caspar David Friedrich"}, "summary": "卡斯帕·大卫·弗里德里希（Caspar David Friedrich 1774-1840）德国早期浪漫主义风景画家。1794～1798年就学于哥本哈根美术学院。1816年起在德累斯顿学院任教。其作品常带冷寂虚幻的情味和神秘的宗教气息。主要作品有《山上的十字架》(1807)、《雪中的修道院废墟》(1810)、《两人观月》(1819)、《冰河中航船失事》(1822)等。", "intro": "卡斯帕·大卫·弗里德里希（Caspar David Friedrich 1774-1840）德国伟大的浪漫主义画家，1774年9月5日出生于德国格雷夫斯瓦德港市，早年在哥本哈根美术学院学习，后来定居德累斯顿。 那里他过着平静的活，有时会去波西米亚的山区和湖泊旅行。性格忧伤而内省，喜欢依靠己的沉思来唤起创作的灵感。曾说：“当你闭上肉体的眼睛，你就第一次能够用心灵眼睛观察你的绘画。”他一开始用铅笔绘制风景，直到1807年才进行油画创作。 他的题材开辟了风景绘画新的领域，发现了人们从未发现的新的自然：无穷无尽的海洋或山脉、大雪覆盖的山地，以及照在上面的阳光或月光。他很少用宗教形象，但是风景画传达了崇高的精神力量。19世纪晚期随着象征主义的兴起，他的艺术受到人们高度评价。 。 对于他来说， 关键的不是机械地模写， 而是自由地创作， 通过\"颜色和造型表达出言语所不能表达的东西。\" 弗里德里希生活在在19世纪被成为\"浪漫主义的郊区\"的德雷斯顿。 作家诺瓦利斯，让·保尔和史雷格尔兄弟和他保持着友好的关系。 在他死后百年， 他的风景画才获得广泛的认同。 在国内外举行的他的作品的回顾展在今天是被参观地最多的展览。 弗里德里希早年衣食无忧，尤其在法国大革命和拿破仑战争时期，由于贸易受阻，当地的肥皂价格飞涨，别人家生活受到影响，而弗里德里希家却收入颇佳。当时正值他求学从艺时期，完全没有受到生活窘迫的干扰，本应该在艺术中表现出欢娱情迹，然而，事实是早在他7岁母亲去世开始 ，就接二连三地遭受人生不幸。母亲去世后1年多姐姐伊丽莎白也随之去世，5年后哥哥克里斯多夫又在一次滑雪运动中丧生，直接原因是哥哥为了救助即将淹死的弗里德里希送命的。 1791年他的另一个姐姐又不幸去世，这一系列生活悲剧在他心灵中烙下浓重阴影，并对他后来的艺术创作产生了深刻影响。或许，他作品中对大自然的崇拜之余，对人面对自然时的渺小、无奈的悲观情绪就是来源于此吧。 另外，弗里德里希家庭信仰新教，是虔诚派信徒，讲求自我内视，他也受家庭影响，早在十五六岁时就在文章中表述过社会教化的内容。这种影响体现在他的画中的神秘的宗教气息，而这股宗教气息在《海边修士》中尤为突出。 弗里德里希20岁时到哥本哈根艺术学院求学，深受尼古莱 ·阿伯拉 ·阿比尔德加教授影响，奠定了沉静忧思的艺术情调。 1798年春天，他迁居到德雷斯顿。德雷斯顿虽然不是非常繁华，当沿着易北河流域有优美的风景区，因为这里有一所艺术学院吸引着艺术家来到这里，所以有较浓的艺术气氛。从这时起到1808年是弗里德里希绘画风格的形成阶段，他在1807年展出的波西米亚祭坛板油画《山上的十字架》标志着他的风格已经成熟，他基本上告别了单色画，领略到了色彩与光的魅力。 他常利用自己对自然景物勾画出的素描，进行高度个人化的演绎。他的画粗略看去似乎平常无奇，但仔细审视就会发现极丰富的奇特内涵。他的艺术思想是与德国的民族情感和宗教相连的。这段时期正值拿破仑于德国战争，虽然他的作品色彩丰富，但并不是快乐风格，而是悲观忧郁的。 他认为地理环境对某个民族性格的形成非常重要，自然条件也会影响人的文化特质，每个地区自然环境不同，人们的气息也不会相同，每个民族只适合在自己的土地上生存。因此，他一生中的不间断旅行写生都是在德国，尤其多在中部和北部，因为他的故乡就在这里。他与布莱克有相同之处，他们都带有浓厚的唯心思想，然而又都有浓厚的民族情感和人道精神，是他们作品中的精髓所在。 1810 年开始是弗里德里希的黄金时期 。这一年 ，他在柏林美术学院展出了《海边修士》和 《橡树林的修道院》，画面浓郁的阴沉忧郁气息震动了观众。这两幅画是他的艺术进一步成熟的标志，也是感情基调据许沉降的显示。 1816年，德雷斯顿艺术学院把他选为学院院士，标志着他的艺术得到了承认，他多年悬浮不定的心终于稳定下来，也开始卖出画作了。 1818年，他与克里斯蒂安·卡洛琳·邦梅尔结婚，从此，他的画中多了一分温馨。 1810－1834 年是弗里德里希的黄金时期，到了1835年，他中风瘫痪，再也没有画油画，而是一些小幅的墨水壁画 。这些画的内容更直接描绘死亡与永恒的话题，如乌鸦、猫头鹰、坟场、棺材、十字架等。 1840年5月7日，弗里德里希在德雷斯顿去世。 他死后，很快被人们遗忘，对他的艺术成就很少给以肯定。只到20世纪初，才重新引起艺术界的重视。弗里德里希的大部分作品都由德累斯顿博物馆和大学收藏。 1985年 9月在中国北京举办的19世纪德国绘画展览会上陈列了他的几件代表作品   。 弗里德里希的代表作有1807年完成的标志他绘画风格成熟的 《山上的十字架》，1810年展出的 《橡树林里的修道院》和《海边修士》，1815年完成的《云海中的旅行者》，1816年完成的风景代表作品《巨人山》，1818－1819年，也就是在婚后完成的《在帆船上》，1821－1822年的《海边看月出》，他表现永恒精神时期最有代表性的一幅是1824年的《北极冰海遇难船》。 作为一个艺术家，他的主要兴趣是寄情自然，他往往通过象征性和反传统的工作来传达对自然世界一种主观情感化的反应。 1920年代，他的画作被表现主义者重新发掘。 在1930年代和1940年代初超现实主义者和存在主义者经常从他的画中汲取灵感。 弗里德里希作品欣赏："}
{"artist": "查尔斯·菲利普·亚瑟·乔治·蒙巴顿·温莎", "artist_other": "查尔斯", "title": "查尔斯", "labels": {"中文名": "查尔斯·菲利浦·亚瑟·乔治·蒙巴顿-温莎", "英文名": "Charles Philip Arthur George Mountbatten-Windsor", "别名": "查尔斯 (威尔士亲王)", "国籍": "英国", "出生地": "伦敦", "毕业院校": "剑桥大学，高登斯顿学校，威尔士大学", "主要成就": "英国历史上最长时间的王储", "职位": "康沃尔公爵"}, "summary": "威尔士亲王查尔斯王子（HRH Prince Charles, The Prince of Wales ，1948年11月14日－），全名为查尔斯·菲利浦·亚瑟·乔治·蒙巴顿-温莎（Charles Philip Arthur George Mountbatten-Windsor），现任英国王储，康沃尔公爵和罗撒西公爵（Duke of Rothesay，苏格兰）。他是现任英国女王伊丽莎白二世和王夫爱丁堡公爵菲利普亲王的长子，因此他排在英国王位继承序列的首位。他日他继承王位将会倾向使用“乔治七世”的称号。", "intro": "查尔斯于 在 出生，是为 的查尔斯亲王(Prince Charles of Edinburgh)。在他母亲继承英国王位后，他旋即被封为康沃尔公爵。这个头衔始自英王爱德华三世继位后，就一直赐封与英国君主的长子。而查尔斯也立即获封一系列传统的苏格兰的贵族头衔，如罗撒西公爵、卡利克伯爵。  早在 ，英女王 已发出谕旨，封查尔斯为威尔士亲王和切斯特伯爵（Earl of Chester）。但正式的册封大典直至 才在13世纪以来册封大典的举行地，北威尔士的卡纳封堡（Caernarfon Castle）举行。为庆祝这次册封，威尔士南部的一个海港斯温西被女王御赐都市地位。  查尔斯其后入读苏格兰的 （Gordonstoun School）和 三一学院。期间还到 的一个户外学习中心上了一个学期的学。值得一提的是，查尔斯是第一位能说 的威尔士亲王。为此，他特意入读 。虽然此举提升了查尔斯在威尔士的民望，但他的册封大典还是在威尔士民族主义武装组织的袭击威胁下举行。  代末，当时的英国首相 邀请查尔斯王储参与内阁会议，让他了解政府内阁如何运作。查尔斯是继英王 后第一位参与内阁会议的王室成员。  作为英国王储，查尔斯的恋爱经历一直是英国大小传媒追访的话题。  查尔斯曾经和若干女子传出过绯闻，包括 （Georgiana Russell，前英国驻西班牙大使之女）、 （Lady Jane Wellesley，第八代威灵顿公爵之女）、 （Davina Sheffield）、名模 （Fiona Watson）、还有戴安娜王妃的姊姊 （Lady Sarah Spencer）等等。  他现在的妻子， 在查尔斯婚前也传出过绯闻，但在 代末传出两人分手的消息。  ，白金汉宫宣布查尔斯与第八代斯宾塞伯爵之女， 订婚。当时戴安娜年仅19岁，虽然她拥有贵族身分，但她的职业只是一位幼稚园老师。  据说，卡蜜拉曾经帮助查尔斯选择戴安娜为妻。  ，查尔斯和戴安娜在3500名来自世界各地的嘉宾（包括卡蜜拉）的见证下，在 完婚。欧洲各国的君主和领导人除了 国王 （因王储夫妇蜜月的其中一站在 ）、希腊总统（因英王室以“希腊人的国王”邀请流亡英国的前希腊国王出席婚礼）和爱尔兰总统（因北爱尔兰争端）外，都出席了婚礼。与此同时，全球约有7.5亿人在电视机前见证这次豪华的王家婚礼。  戴安娜在婚后获得了“威尔士王妃殿下”的头衔，但是大众还是偏好使用一个错误的称呼，“戴安娜王妃”。婚后王储伉俪的居所分别是伦敦的 和告士打郡的海格洛夫庄园（Highgrove）。从此，戴安娜王妃成为英国王室的明星，自此她常遭到“狗仔队”的贴身追访，而她的打扮、衣着甚至举止成为了英国女性争相模仿的对象。  但王储夫妇的婚姻很快触礁。据传，在巨大的压力下，戴安娜王妃婚后的脾气变得很大和很不稳定，她不但辞退了长期服务王储的伺从，还和她的亲友经常吵架，包括她的父母、哥哥、著名音乐人 爵士（Sir Elton John），甚至自己的侍从。而王储和他的旧情人卡蜜拉藕断丝连。这段婚外情令王储的婚姻在五年内迅速败坏，卡蜜拉亦受不少英国人指责为王储这段童话式婚姻的破坏者。  王储伉俪因为各自都经历了不愉快的童年，因此都十分投入慈善事业。而有一点佐证了王储的婚姻触礁，当戴安娜王妃全力帮助爱滋病人，王储却在扩展他名下的基金受助机构的数目。  而王储与卡蜜拉开展婚外情的之后，不堪忍受的戴安娜也与她的副官开始了婚外情。 代末，王储伉俪已经开始非正式分居，王储主要居住地在海格洛夫庄园，而戴安娜则住在伦敦的肯辛顿宫。两人在1992年正式分居，而两人也开始了“威尔士王室之战（War of the Waleses）”的口水战。在此期间，王储与卡蜜拉婚外情的详情更被戴安娜王妃完全曝光。  ，查尔斯和戴安娜正式离婚，结束了两人15年多的夫妻关系。他们在婚姻期间产下两位王子，分别是日后的储君 和 。  ，戴安娜王妃因车祸死于 。查尔斯王储的处理前妻后事的手法获得英国大众的肯定。首先是不顾顾问反对亲赴巴黎接回王妃遗体，其后坚持为戴安娜安排王家葬礼，更不惜特别设计一套新的葬礼程序。最后更带着两位王子在王妃灵柩后步行，陪她走完最后一程。此后，王储成为两位王子的单亲爸爸，令他得到英国民众的不少同情，哈利王子涉嫌吸毒的事件令众人觉得王储育儿的担子不轻。这些事件令王储的声望由1990年代初的低点，攀升到现在的位列王室的前列，仅次于他的儿子威廉王子。  在戴安娜去世后，卡蜜拉与查尔斯的关系逐渐由地下转到了地面。卡蜜拉多次陪同王储出席公开活动，甚至获准参与王室内部的私人晚宴。但他们两人能否结婚一直是一个争议性话题。 根据宗教和传统的角度来说，查尔斯将会继任为英国圣公会的最高总裁，因此他的王后一定不能是天主教徒，而且他的王后在嫁给他以前，必须保持童贞。而卡蜜拉离过婚，肯定不符资格。另一方面，圣公会极力反对教徒在前配偶在生时再婚，卡蜜拉的夫婿仍然在生，令这段婚姻更富争议性。因此，圣公会部分工作人员一直反对这段可能的婚姻，而部分虔诚的教徒也对这段婚姻的合法性持怀疑态度。 而卡蜜拉离婚妇人的身分也惹来第二个问题——她的衔头。根据《1772年婚姻法案》，王储和卡蜜拉的婚姻可以按照贵贱联姻的特例来处理。根据这个法案，卡蜜拉在婚后将不会获得威尔士王妃殿下和将来王后陛下的称号。 ，英王室宣布查尔斯王储和 女士将于同年 完婚，行礼的地点将会是温莎堡的 ，婚礼仅以私人形式举行，并由坎特布里大主教罗万·威廉斯博士主持。后来由于圣乔治教堂并未持有合法主持婚礼注册的执照，注册仪式改到在温莎市政厅举行，并在圣乔治教堂举行祝福礼。最后因婚期与教宗若望保禄二世的葬礼碰撞，二人最终把婚期顺延一天，于4月9日举行大婚仪式。 根据王室的公布订婚的文件，卡蜜拉婚后不会使用“威尔士王妃殿下”的称号，而改用“康沃尔公爵夫人殿下”（英格兰）和“罗撒西公爵夫人殿下”（苏格兰）这两个头衔。而在查尔斯登基为英王以后，卡蜜拉将只可能使用“英王贵妃殿下/英王伴妃殿下”的称号，亦不是“王后陛下”。卡蜜拉将会成为英国历史上第一位不使用王后称号的国王的合法配偶。不过，英国政府后来却宣布，除非修改英国和各英联邦王国的相关法律，卡蜜拉将在查尔斯登基后自动成为实际上的“王后陛下”。此举引来广泛的不满。 ，全名 （ 出生）  ，全名 ，昵称为哈利（ 出生）  王储是一位热爱马术和打猎的王子。他曾经在英国王家海军服役，在 2月至12月指挥过扫雷舰保罗宁顿号。 另一方面，他成立的威尔士亲王基金，为一些无法得到主流财经机构援助的组织，公司或个人(如艺术家)提供贷款和援助，同时也为英国各地的失业人士提供再培训和求职的机会。 王储的性格十分复杂。他曾经承认他有间歇性忧郁症，不过他在公众场合的表现常常十分得体。 另外，他十分热心于环境保护、建筑、都市重建和提升生活质素等问题。他决定重建多赛特郡的彭布里镇(Poundbury, Dorset)，以实践他的建筑和城镇规划的新理念。纵使遭到讽刺，但王储仍热心于他的公爵领地内的有机作物的种植和推广等事宜。 王储也很热心国际事务，纵使他并不是主责处理。例如他出访爱尔兰，他在当地的致词是经过精心准备，事前进行过资料搜集，而不是简单乏味的致词。此举受到爱尔兰上下的欢迎。 王储也是绘画爱好者，他的画作多被拿出来义卖，他也曾将作品辑录成书出版。 王储对于哲学十分有兴趣，特别是对来自亚洲和中东的哲学有兴趣。他和著名作家 的友谊始于1977年，直至波斯特去世。波斯特因此被指为“英国的太傅”，更有幸成为威廉王子的义父。 虽然王储的受欢迎度一般，但他被公认为英国历史上最热心于慈善事业的储君。与卡米拉的关系固然令他的名声受损，但他涉嫌鸡奸他的男伺从的案件，成为他人生中的一大污点。 查尔斯王储现时的官方居所为克拉伦斯王府（Clarence House），此原为查尔斯祖母伊丽莎白王太后的居所。 王储过往的官方居所包括圣詹姆士宫（St James's Palace）和马尔巴罗王府（Marlborough House）。 查尔斯王储作为王位继承人和英国三军统帅（名义上）的长子，因此获得不少衔头。 王储的正式全名包括他所有的头衔。由于十分冗长，因此甚少使用。 英文: His Royal Highness The Prince Charles Philip Arthur George, Prince of Wales and Earl of Chester, Duke of Cornwall, Duke of Rothesay, Earl of Carrick, Baron of Renfrew, Lord of the Isles, Prince and Great Steward of Scotland, Knight Companion of the Most Noble Order of the Garter, Knight of the Most Ancient and Most Noble Order of the Thistle, Great Master and First and Principal Knight Grand Cross of the Most Honourable Order of the Bath, Member of the Order of Merit, Knight of the Order of Australia, Member of the Queen's Service Order, Lord of Her Majesty's Most Honourable Privy Council, Aide-de-Camp to Her Majesty. 中文译文: “ ·乔治王子，威尔士亲王及切斯特伯爵殿下、康沃尔公爵、罗撒西公爵、卡利克伯爵、仁弗鲁男爵、苏格兰外岛勋爵、苏格兰王子和大管家，最高等嘉德勋位的守护骑士、最高等和最古老蓟花勋位爵士、最高荣誉巴斯大十字勋章的管理人和首席骑士，荣誉爵士团成员、澳大利亚勋位爵士、女王服务团成员、王家枢密会议员阁下、女王陛下的伺从武官。” 名义上，查尔斯王储是一位军人，而且拥有众多军衔，但是都是由他母王赐封，并不是以战功换来的。 王储在英国王家海、陆、空三军都拥有中将的军衔，而且还是若干军团的名义领袖： 威尔士王家步兵团名誉团长 (自 )  威尔士卫队上校 (自 )  加拿大航空预备队名誉团长 (自 )  英格兰柴郡(Cheshire)22军团名誉团长 (自 )  加拿大王家斯卡特科拿勋爵骑兵团名誉团长 (自 )  英国王家空军伞兵团名誉团长(自 )  澳大利亚王家盔甲步兵团名誉团长(自 )  英国王家廓喀步枪兵团名誉团长(自1977年6月11日)  新西兰王家空军名誉最高长官(自 6月11日)  加拿大王家步兵团名誉团长(自1977年 )  加拿大温尼伯步枪兵团名誉团长(自 )  英国王家太平洋群岛步兵团名誉团长(自 )  加拿大王家重骑兵团名誉团长(自 9 )  英国王家陆军空战兵团名誉团长(自 )  英国王家重骑兵卫队名誉团长(自 )  英国王家空军名誉准将(自 )  苏格兰高低联队名誉副队长(自 )  苏格兰王家高地人步兵团(黑守夜人兵团)名誉团长(自 )  英王直辖第一重骑兵卫队名誉团长(自 )  英王步兵团名誉团长(自 )"}
{"artist": "亨利·朱利安·费利克斯·卢梭", "artist_other": "西奥多·卢梭", "title": "皮埃尔·埃提昂·蒂奥多·卢梭", "labels": {}, "summary": "西奥多·卢梭 （ Étienne Pierre Théodore Rousseau 1812年4月15日—1867年12月22日）是法国巴比松派的风景画家。全名又译做皮埃尔·埃提昂·蒂奥多·卢梭。他的中文译名有相当多种，有时做胡梭，有时做鲁梭。 \n       ", "intro": "卢梭的风景画以强烈的色彩、大胆的笔触，和独特的主题闻名。评价是有褒有贬，他是提高法国风景画家地位的重要人物，在18世纪当时，他的作品被拒于主流画派长达10年的时间，最后终于在1848年获得大众的认可正式有公开展出，并被授与荣誉的十字勋章。并成为将巴比松派接续到印象派的重要画家。 卢梭（Theodore Rousseau 1812-1867）是十九世纪法国巴比松风景画派画家。他的作品比较奇特。他因为处境困厄，精神上充塞着烦恼与苦闷。他的父亲原是一个巴黎的工匠，因为经营不善而破产了，使卢梭老早就尝遍了贫穷的滋味。他的年轻的妻子发了疯，不得不与他离婚。他的艺术被人误解，二十余年中，批评家对他只有冷嘲热讽的舆论。直到一八四八年革命为止，他的作品每年被沙龙的审查委员会拒绝。 他秉有诗人的气质。他可不是表现晨光暮色时的幽密的梦境，而是抉发大自然要蕴藏的生气。文艺复兴期的多那太罗早曾发过这种宏愿，他为要追求体质的与精神的生命印象，曾陷于极度的苦恼。然而卢梭所欲阐发的，并非是人类的生命，而是自然界的生命。他的感觉，他的想象，使他能够容易地抓握最微贱的生物的性灵。他自言听到树木的声音。他们的动作，他们的不同的形式，教他懂得森林中的喁语。他猜测到花的姿态所涵的意义与热情。 当一个人到达了这个地步，无论是诗人或画家，他的眼睛是透视的了，他们能在外形之内透视到内心。大自然是一个超自然的世界，但于他一切都是熟习的。怀着猜忌与警戒，心头只是孤独与寂寞，他的日子，完全消磨于野外，面对着大自然。有一次他在田间工作是时遇到一个朋友，他便说：“在次多么愉快！我愿这样地永远生活于静寂之中。”是啊，他和人世的接触愈少，便是和自然的接触愈多；他不愿与人群交往时，便去与自然对语。这里所谓自然不只是山水，不只是天空的云彩，而是自然界中一切的生物与无生物。 要捉摸无可捉摸，要表白无可表白，这是画家卢梭的野心。这野心往往使他陷于绝望。多少作品在将要完工的时候被毁掉了！如莱奥纳多·达·芬奇一样，他不断地发明特殊的方法，制造特殊的颜色与油，以致他有许多作品，经过了不纯粹的化学作用而变得黝暗，面目不辨。 他的代表作中，有《枫丹白露之夕》。这幅风景表现得如同一座美妙的建筑物。两旁矗立着几株大树，宛如大寺前面的两座钟楼；交叉的树枝仿佛穹窿；中间展开着一片广大的平原；其中有牛羊，有池塘，有孤立的树。两旁的树下，散布着乱石与短小的植物，到处开满着鲜花，池上飘着浮萍。 作者所要表白的，是在这丛林之下与平原之上流转着的无声无形的生气。树干的巍峨表示它独立不阿的性格，一望无际的原野表示天地之壮阔，牛羊广布，指示出富庶的畜牧；即是一花一草之微，亦在启示它们欣欣向荣的生命。然而作者懂得综合的力量最为坚强，故他并不如何刻求琐屑的表现；而且在一切小枝节汇集之后，最重要的还得一道灿烂的光明，把一幅图画变成一阕交响乐。于是他反复地修改、敷色；若是在各种探究之后依然不能获得预期的效果，他便转侧于痛苦的绝望中了。在痛苦中或者竟把这未完之作毁掉了；或者在狂乱之后，清明的意识使他突然感应到伟大的和谐。 如杜佩雷一样，卢梭并不刻求表现自然的真相，而是经过他的心所观照过的自然面貌。他以自己的个性、人物、视觉来代替准确的现实。他颂赞宇宙潜在的生命力。他的画无异是抒情诗，无异是一种心灵境界的表现。他自己说过他创出幻想以自欺，他以自己的发明作为精神的食粮。"}
{"artist": "巴托洛梅·埃斯特万·牟利罗", "artist_other": "牟利罗", "title": "牟利罗", "labels": {"中文名": "牟利罗", "出生日期": "1617年", "英文名": "Murillo", "出生地": "塞维利亚", "国籍": "西班牙", "去世日期": "1682年", "职业": "画家", "代表作品": "《吃西瓜的孩子》《云中的圣母》《圣家族》"}, "summary": "牟利罗（Murillo，1617—1682），十七世纪巴洛克时期西班牙画家。", "intro": "牟利罗生于塞维利亚，但是和委拉斯凯兹不一样，初期不得不过着相当不幸的生活。 还在刚刚十五、六岁的少年时期，牟利罗失去双亲，成了孤儿；而且还有小的弟妹，不得不由他来抚养。他既壮实，又有绘画的才能，就靠这一点，到人们聚集的市场去，画即兴的速写，也画输送到美国新大陆的小型宗教画来攒钱。这样勤奋努力才勉强有点余钱到马德里去，在那里被同乡前辈委拉斯凯兹所赏识，初次获得了画家的声誉。 牟利罗作品中有许多是描绘下层人民生活的，《吃西瓜的孩子》可以说是他的代表作。一般为人所熟知的是宗教画，如《云中的圣母》、《圣家族》等。 他在马德里获得成功之后，又回到故乡塞维利亚，在那里终其一生。 如考察牟利罗的艺术，会使人觉得力量不足，在这方面是不能和埃尔·格列柯等相比的，如和委拉斯凯兹比较，总有点女性化的纤弱，而缺乏贵族的威严。究其原因，可能是因为在牟利罗的时代，西班牙的王权和国力已经开始走下坡路。西班牙军队获得胜利的最后一仗，就是那次布列达之战。布列达城后来也再次宣布独立，打败西班牙军队以后，荷兰成为新教国家，完全独立。西班牙在海外的殖民地也相继被英国等其他国家蚕食。牟利罗的艺术就是出现在那个时代。因此，牟利罗的艺术不能说是完全巴罗克式的，不过是顺便把他作为巴罗克艺术衰落期的产物加以论述。 但是，牟利罗的作品由于它那女性化的柔弱甜蜜的感情而为许多人喜欢，有一个时候甚至被称为西班牙第一流画家。当然今天稍有眼力的人都会把埃尔·格列柯和委拉斯凯兹以及十九世纪的哥雅称为西班牙三大家，而牟利罗下降一级，称之为通俗画家。"}
{"artist": "迭戈·委拉斯开兹", "artist_other": "委拉斯贵兹", "title": "委拉斯贵兹", "labels": {"中文名": "委拉斯贵兹", "出生日期": "1599年", "性别": "男", "外文名": "Velazquez", "出生地": "塞维利亚", "民族": "葡萄牙", "国籍": "西班牙", "去世日期": "1660年", "职业": "画家", "代表作品": "教皇英诺森十世肖像，布雷达的献城，镜前维纳斯，无原罪始特", "主要成就": "是十七世纪西班牙影响最大的现实主义画家。"}, "summary": "迭哥·德·席尔瓦·委拉斯贵兹 (1599-1660年)出生于西班牙商业艺术中心塞维利亚。塞维利亚不仅有着优秀的民间美术传统，而且意大利先进美术的影响也波及这里。是十七世纪西班牙影响最大的现实主义画家。", "intro": "委拉斯贵兹 是葡裔的西班牙画家，生于塞维尔﹝Seville﹞。他在塞维尔停留至 1622 年，前期的作品显示他偏爱以自然主义的方式表现强光照射下的物体。1623 年到马德里并担任宫廷画家。他的作画速度不快，下笔谨慎，技巧考究，色调肃穆晦暗。许多肖像画以简单色彩作背景，使人物的轮廓浮现出来。 1628 年当鲁本斯﹝Rubens﹞访问马德里时， \t 与之会面，虽然他们之间的看法、个性极其艺术修养大不相同，但是 \t 仍然从鲁本斯那里学到很多。1629 年 \t 旅迹、威尼斯、罗马及那不勒斯，在意大利期间，他曾专注于男体和多层次的色彩，如《伐尔肯的熔炉》   ﹝The Forge of Vulcan﹞。 他回国后所做的肖像画，色彩极为鲜艳，是菲力普四世恐怖统治下，唯一几个换了年头的写照，如《菲力普四世像》﹝Philip IV﹞，有一种类似鲁本斯的丰富感。1648 年 \t 伴随使节团护送奥国的玛丽亚那﹝Marianna of Austria﹞，而重访热那亚、威尼斯、罗马及那不勒斯。期间并完成了几件作品，如《维纳斯对镜梳妆》﹝The Toilette of Venus﹞和《教宗英诺森十世》﹝Pope Innocent X﹞，这两件作品都极为出色。 1599 在西班牙的塞维利亚，出生于一个贵族后代的富裕家庭。 1611 接受高水平的教育，任何科目均成绩优秀。十二岁拜始接受绘画训练。 1617 得到作为画家的资格。成为弗朗西斯科·帕切提的优秀弟子。翌年，与帕切提的女儿胡安娜结婚。 1622 来到马德里。描绘诗人路易斯·德·冈格拉的肖像，受到西班牙窗廷的注意。 1623 定居在马德里，成为宫廷画师，成为国王菲利曾四世最得意的人物。 1628 著名的弗兰德画家鲁本斯访问马德里，与委拉斯贵兹亲密交往。 1629 花费一年多的时间到意大利各地旅行，访问主要美术中心地。 1648 在西班牙宫廷进行了二十年的绘画创作后再次访问意大利。在意大利将近三年的逗留期间，委拉斯贵兹的肖像画到在了新的境地。 1659 通过长年的工作，终于被承认为圣地亚哥骑士团员，成为西班牙得到骑士称号的第一名画家。 1660 因外交任务到法国边境，为菲利普四世同法国的路易十四世的历史性会谈做准备。 由于过度操劳和长时间旅行而十分疲惫，并返回到马德里。突然患热病。8月6日去世， 享年六十一岁。"}
{"artist": "雅格布·丁托列托", "artist_other": "丁托列托", "title": "丁托列托", "labels": {"中文名": "丁托列托", "出生日期": "1518年9月29日", "英文名": "Tintoretto", "外文名": "Tintoretto", "别名": "Jacopo Robusti", "出生地": "威尼斯", "国籍": "意大利", "去世日期": "1594年5月31日", "职业": "艺术 画家", "代表作品": "《基督之翟足》；《最后审判》；《圣保罗的皈依》；《圣母参拜神庙》；《基督受刑》；《最后晚餐》", "主要成就": "威尼斯画派的代表人物"}, "summary": "丁托列托（Tintoretto，1518——1594）16世纪意大利威尼斯画派著名画家。生于威尼斯，1594年5月31日卒于同地。原名雅各布·罗布斯蒂（Jacopo Robusti）。受业于提香门下，是提香最杰出的学生与继承者。在长达40余年的创作生涯中，主要活动在威尼斯。作品继承提香传统又有创新，在叙事传情方面效仿米开朗基罗，突出强烈的运动，且色彩富丽奇幻，在威尼斯画派中独树一帜。", "intro": "丁托列托，出生于威尼斯1518年9月29日(正确出生日期)，父亲是染匠，他   是父亲的长子，因此获得一个绰号“丁托列托”（意思是小染匠）。他从小就有绘画天才，经常在染坊墙上涂画，他的父亲注意到他的才能，将他送到提香的画室学徒，但仅过了十天，就被提香送回家，据说是提香嫉妒他的才能，另一种说法是提香认为他的才能可以自己作为一个画家，而不用再作学徒。从此以后，两人始终没有任何接触，丁托列托仍然非常欣赏提香的作品，但提香从来没有和他成为朋友。 丁托列托以后一直以自学为主，并在自己的画室上书写上“IldisegnodiMichelangeloedilcoloritodiTiziano”（米开朗基罗的设计和提香的色彩）。他从模仿米开朗基罗的雕塑入手，用蜡或黏土复制雕像，放到一个木盒中，通过   一个小孔用蜡烛照明，再进行绘画，所以他可以日以继夜地工作。他辛苦工作相当长时间也没有接受到委托，最初接受委托也没有报酬，后来他的自画像和为他弟弟做的画像开始引起人们的注意，并受到提香的称赞。 从1546年开始，他接受委托为教堂绘制壁画。逐渐成为一个伟大的画家。 1550年，他和圣马可学院的一位贵族女儿结婚，生育了两个儿子和五个女儿，不过据说其中一个女儿是他和一位德国情妇所生。 1594年，他得了胃病，胃疼再有发烧，使他几乎有两星期没有怎么吃东西，也无法入睡，终于逝世，和他于1590年去世的女儿葬在一起。他一生几乎没有离开过威尼斯。 丁托列托是威尼斯画派的代表人物。丁托列托曾在提香画室学画，在那里，他学会了老师的绘画技巧，然而，他是一位富有独创性的艺术家，佛罗伦萨手法主义有两种趋向，一是反古典的倾向，二是优美雅致的倾向。丁托列托要把这两种倾向合二为一。 同时，依据传说，他立志“要像提香一样绘画，像米开朗基罗一样设计。”他的意思是要把提香的色彩与米开朗基罗的素描结合起来，创造别开生面的新艺术。他将这两方面结合得很成功，因为他的素描丝毫没有米开朗基罗的印记，而他的色彩也根本不像提香的风格。 丁托列托善于通过多视点强化透视效果，营造戏剧化构图。其画面色彩充满幻想，光线闪动不定，人物动作夸张，往往呈现超乎寻常的短缩形体。瓦萨里虽然羡慕他的技巧，但接受不了他那强烈的表现主义欲望，曾抱怨说丁托列托简直将艺术当玩笑。   只有在肖像画上，丁托列托比较忠实地继承了提香的传统。繁荣的威尼斯对肖像画需求量极大，提香一人难以应付，丁托列托也忙于满足这种需求。《意大利文艺复兴艺术展》中展出的《穿皮衣的绅士肖像》，可能就是这样的出品。仔细将它与展览中提香的《有病的男人》进行比较，人们还是可以看出它们的差异。丁托列托在反宗教改革环境中成长，培养了一颗炽热的虔诚之心，但其处事千变万化，与提香稳健的性格截然相反。 提香确实是威尼斯画派最大的画家；不过他之后，还有天才人物。这时候，佛罗伦萨画派已走上衰微的道路，而威尼斯画派还在继续繁荣兴旺。提香的弟子中有两个伟大的画家。其中一个是丁托列托，另一个弟子是委罗内塞。丁托列托是“染匠的儿子”的意思，真名叫雅科布·罗布斯其，不过现在谁也不叫他的真名。 丁托列托从孩子时就喜欢画画，不管是染坊店的壁还是地板上到处都画满了画。父亲以此为骄傲，请求提香收他为弟子；但是他桀骜不驯，一点也不遵循先生的教导，终于被提香赶回来。可是丁托列托对此事一点也不在乎。他以“具有提香的色彩和米开朗基罗的形象”为志愿，以旺盛的精力画了许多出色的、大多是大幅的画。他说如果画幅不大，就画得不完满。《天国》这一类壁画等都是画在威尼斯宫殿的大厅里，和米开朗基罗的《末日审判》一起，可以说是世界上最大的壁画。当然，因为是威尼斯派画家，色彩华美，很有气魄。英国的评论家拉斯金认为“的确比得上米开朗基罗”，极为赞赏他的画。 丁托列托还有一幅叫做《圣马可的奇迹》的作品，画的是在基督教还未被公认的时代，一个奴隶信徒被异教徒们抓住，在刚要被杀的时候，威尼斯守护神圣马可出现挽救了奴隶，这一戏剧性故事。《苏珊娜的出浴》也是有名的作品。 丁托列托性情激烈，留下这样一个故事：有一次，一个弟子把画卖给了商人，但买主觉得价钱太高因此想请丁托列托看一下；到了他的家，丁托列托看了那幅画，没想到他火冒三丈，就打了弟子一耳光。商人大吃一惊，又很高兴，以为这样一定可以用很贱的价买到手。哪知丁托列托说：“傻瓜！你怎么把这样好的画卖得这样贱！” 《圣保罗的皈依》、《圣母参拜神庙》、《基督受刑》、《最后晚餐》、《入浴的苏珊娜》、《贝尔沙查尔宴会》、《圣马可的奇迹》等。 作品继承提香传统又有创新，在叙事传情方面突出强烈的运动，且色彩富丽奇幻，在威尼斯画派中独树一帜。佛罗伦萨手法主义有两种趋向，一是反古典的倾向，二是优美雅致的倾向。丁托列托要把这两种倾向合二为一。同时，依据传说，他立志“要像提香一样绘画，像米开朗基罗一样设计。”他的意思是要把提香的色彩与米开朗基罗的素描结合起来，创造别开生面的新艺术。他将这两方面结合得很成功，因为他的素描丝毫没有米开朗基罗的印记，而他的色彩也根本不像提香的风格。 丁托列托善于通过多视点强化透视效果，营造戏剧化构图。其画面色彩充满幻想，光线闪动不定，人物动作夸张，往往呈现超乎寻常的短缩形体。瓦萨里虽然羡慕他的技巧，但接受不了他那强烈的表现主义欲望，曾抱怨说丁托列托简直将艺术当玩笑。但正是这种别开生面的创新，造就了闻名于世的丁托列托。 丁托列托是威尼斯文艺复兴晚期的画家之一。在威尼斯的许多大画家中，唯有他出生在威尼斯本地，是个地道的威尼斯画家。据记载，丁托列托一生无特殊嗜好，对生活的欢乐和财富的占有欲都很淡漠，但终日画画，脑子里充满各种艺术构思。在有关的文献上说，丁托列托对作品的报酬从不计较，常常只收取颜料和画布费用。他的一生也比较平静安和，无大起大落，几乎全在威尼斯度过，只有两次短暂离开故乡：一次是1545年去罗马旅行；另一次是1546年接受曼图亚的贡沙加侯爵召见。他没有像提香那样攀附豪贵，或者受到权贵们的青睐，因而他的艺术较少有富贵光华的特点，而含有更多的民主主义色彩。   丁托列托在1539年成名以前，画绩不明。关于他的师承，各家记载不一。一说他是提香的弟子，因技艺高明和态度不逊受老师嫉妒而被逐出门外；一说他的老师是斯克雅伏尼与巴尼法齐奥·维罗内塞。现代许多史学家认为后一记述根据不足。从风格上看，丁托列托得益于米开朗琪罗和提香艺术的很多。 丁托列托在1555年和银行家的女儿弗尔斯蒂娜·底·弗吐可威结婚，他们在迪罗尔特教堂附近买了一所房屋，许多大幅杰作都是在这里的小画室中完成的。 丁托列托早期的代表作有《贝尔沙查尔宴会》、《圣马可的奇迹》。后一幅画是画家为圣马可同信公会所作。画面上描写的是信仰基督教的贫困教徒，因崇拜殉教的圣马可的遗物而受到虐杀，他们或被断手足，或被挖眼。当圣马可奇迹般地出现时，教徒们得到了拯救，这一作品显示了丁托列托在绘画中重表现、重内在激情的特色，画面不求严整、平衡，而追求动乱中的节奏；人物形体修长，动势激烈。丁托列托大胆地运用了“短缩法”，画出在飞舞中降落的圣者。周围群众惊愕的表情、颤动的体姿，反映出微妙的心理变化。画面有很强的戏剧性，但无矫揉造作之感。丁托列托多次以圣马可事迹为创作题材，如《圣马可遗体的发现》，便是其中较出色的一幅。 1555年，丁托列托为威尼斯圣玛利亚·德尔·奥尔托教堂画了《玛利亚参拜教堂》。此画的处理打破了传统程式，年幼的玛利亚被安排在陡直的台阶上，吃力地向高处攀登，似乎象征人类企求光明和幸福需要经历苦难的历程。在丁托列托笔下，现实的人类是普通的人民群众，他们的形象具有劳动者的美，这比较明显地表现在为玛利亚指引道路的女性形象中。此外，构图中充满激情的韵律感和细部的装饰趣味(如台阶上的图案)，也颇引人注意。 当时，丁托列托创作了多幅裸体画，其中著名的有《维纳斯、乌尔刚及马尔斯》、《苏珊娜及二长老》等。   1563年，圣马可同信公会征求大厅的天花板装饰画，应征的画家均提交草稿。丁托列托却提交了完成的画稿。公会认为这不属应征范围，因而拒付酬金。丁托列托却不计较，把完成的稿子奉送，他为圣马可同信公会创作了50余幅作品。后来这里成了丁托列托作品的陈列场所。从1564年到1587年，丁托列托为圣洛可公会完成了一系列大幅作品，据说报酬微薄，每年仅得100杜卡特。他为圣洛可公会客寓“阿尔贝哥”大厅画的《耶稣在十字架上》，是一幅高5米多、宽12米的大画，占据了大厅入口处的整个壁面，气势十分宏伟。丁托列托为该大厅创作的还有《在彼拉多面前的耶稣》、《背负十字架》等等，都是表现耶稣受难的场面。此外，丁托列托为二楼的大厅创作了《天上圣食》、《摩西从岩石中引出泉水》、《膜拜铜蛇》等画面。1583年，丁托列托又为楼下大厅创作了以圣母玛利亚的历史为题材的壁画，画面有《逃亡埃及》、《抹大拉的玛利亚》、《埃及的玛利亚》、《牧人来拜》等等，在这些画幅中，画家借圣经题材，描绘了普通人民的生活场景，有时还把自己画在画面之上。 还在1571年时，威尼斯共和国总督为纪念对土耳其作战的胜利，征集以“雷朋特海战”为题的作品，丁托列托带着自己完成的作品去应征，虽被选中，但遭到同行们的非议，因为一般均以草稿应征，丁托列托这样做被认为是不道德的。1577年，总督府遭到火灾，丁托列托的画被毁，据说是为了惩罚他的“不道德”行为，威尼斯当局竟然另请一位平庸的画家安罗列亚·威京兹伊努制作。由于丁托列托技艺出众，后来还是交给他不少订件，其中为会议大厅制作的《天堂》一画，宽22米，高7米，是欧洲画史上罕见的大幅布面油画。   另外，丁托列托还创作了以神话为题材的4幅寓意性的装饰画：《酒神和阿里阿德纳》、《米涅瓦和战神》、《罗马的商业神和三美人》、《火神的打铁场》，这些装饰画赞美和颂扬了威尼斯的海上威力和外交的明智，赞美了它的富饶美丽和不可战胜。 丁托列托盛期的不少作品重人物激情的表现，后期则有悲怆的情调，似乎是16世纪末多灾多难的威尼斯社会的折影。丁托列托艺术的民主性表现在人物塑造多以当时的市民及手工业者为模特儿，赋予宗教画以世俗的气息。 写实、准确的造型是丁托列托艺术的基础，他忠实地观察客观世界，认真地研究一切客观物象。据史学家记载，他的人体画都经过实际的写生，变化多种姿势，细心琢磨。作为辅助手段，他用蜡或黏土做好小雕像，并加上衣服，使衣服褶纹显示出来。此外，他把做好的人体雕像放在用纸板做成的建筑模型中或挂在空间，用烛光照明，研究它的远近和深度、空间感及光的效果。因此，丁托列托的画   真实感很强，但又不同于真实景象的写生，而有相当多的虚幻成分。这种虚幻的效果在很大程度上是由于他对光的特殊感觉和运用所造成。他画中的光线很难确定是日光还是夜光，而是某种不确定的、富有幻想的光。据说这曾使丁托列托的朋友巴莎诺赞叹不已。丁托列托既运用明暗法来帮助刻画人物的心理，还用奇异的光加强画面的梦幻、神秘的气氛。丁托列托运笔敏捷，瓦萨利在评价丁托列托的画时说：“他不只是工作速度快，他的作品残留下粗犷的笔触，使人看不出他的画作已经完成。”“未完成感”不是丁托列托艺术的瑕疵，更不是表明他技法的粗糙，而是他用笔触追求光和运动感的结果，也是他内在的即兴创作欲望的表现，还可以说这是他特有的一种画风。丁托列托承继了提香丰醇的色彩体系，与同时代的许多画家相比，他偏爱暖色系的色调。不过他的暖色调不像提香那样艳丽，他的色彩更沉着、丰富。丁托列托与他同时代的维罗内塞，依照前辈大师的“美的样式”加以变化创造了别具风格的、充满了幻想和想象的艺术佳作。 作品名称：《丁托列托》 作者：（英）DeAgostini出版公司编 丛编项：西洋美术家画廊 装帧项：胶版纸30cm/32页 出版项：吉林美术出版社/2002 主题词：丁托雷托（Tintoretto，JacopoRobusti1518～1594）－油画－美术批评 图书简介：维洛内歇的一件作品因与有关当局发生意见冲突而赫有名。1573年，维洛内歇为威尼斯圣乔凡尼与圣保罗修道院的餐厅绘制了巨大的《最后的晚餐》一作－－这是由于之前提香的作品在1517年因火灾烧毁，这是代替原作所作的修复工程。一如即往，维洛内歇以生动的人物与丰富的色彩画满整个画面，但大部人却都和主题没有直接关连。教会将过错归咎于画中世俗之要素不适合这个崇高的主题，维洛内歇为了替自己辩解，不得不于1573年6月18日前往宗教裁判所接受审判。当时审判的记当还留存下来－－当被问及：“你认为小丑和醉汉、德国人、侏儒等低俗的人，适合画在神圣的最后的晚餐吗？”维洛内歇则为自己辩护说：“以符合自己才能的方式来完成这幅巨大画面，是艺术家被赋予的自由。”宗教裁判所虽然命令更改画作，但最后维洛内歇将作品名称由《最后的晚餐》改为《利维家的圣宴》，这个问题才圆满落幕。 作者简介：相托列托是十六世纪威尼斯美术黄金时期最伟大的画家之一。他是一位极具活力而且多产的画家，他对工作的追求有时甚至是让人感到过分，但他在宽大画布上进行创作的速度令人惊叹。他的作品装饰着威尼斯的很多建筑物，如总督宫殿和各种教堂等等。实际上，在同一座城市留下如此众多绘画的画家微乎其微。丁托列托的大多灵敏作品拥有宗教性主题，充满着浓厚的神圣氛围。他还创作了色彩性神话画以及杰出的肖像画。 1546年，他为威尼斯的菜园圣母院绘制了三幅著名作品：《崇拜金牛》、《寺庙中的圣处女》和《最后审判》，他只获得两幅画的酬金，只是从此出名了。1548年，他街道圣马可学院的委托，绘制了《在亚历山大发现圣马可 尸体》、《将尸体运回威尼斯》、《圣人将信徒从他不洁的灵魂中招回》和《奴隶的奇迹》。这四幅画使他获得盛誉，包括提香的称赞，他的地位也有了很大的改变。 1560年，他开始为内部光线不足的圣罗可学院进行装饰，有5位当时著名的画   家被邀请进行装饰设计，包括委罗内塞，但丁托列托送来的不是草图，而是已经完成的作品，《天堂接纳圣罗可》并且是作为无偿的礼物献给圣人，根据宗教的教义，是不能拒绝对圣人的奉献，所以他获得了无偿绘制圣罗可学院天顶画的委托。由于天顶画的成功，他得到绘制其他壁画的委托，1565年为学院绘制了《耶稣受难》，获得250达卡金币的报酬。1576年，他又为中央大厅无偿绘制天顶画《蟒蛇之灾》、《逾越节会餐》和《摩西打碎十戒石板》，只收一些象征性的报酬。1577年，他为整个圣罗可学院进行装饰，每年完成三幅画，收100达卡报酬，直到他去世，共收到2447达卡的报酬，学院被装饰52幅巨作，另外有许多小型装饰。此外他还完成了一些肖像画和历史画，他最著名的作品是油画《天堂》，有22.5米长9米高，是历史上最大幅的布面油画，这幅画也耗尽他的精力，成为他最后一幅著名作品。由于是装饰在光线暗淡的地方，这幅画并不精细，类似于草图。他的恢弘风格被称为“疯狂热情的”（IlFurioso），他戏剧性地利用透视和光线的效果，使他成为巴洛克艺术的先驱。 手法主义风格始于佛罗伦萨，鼎盛于威尼斯。丁托列托是威尼斯手法主义艺术的代表人物。丁托列托曾在提香画室学画，在那里，他学会了老师的绘画技巧，然而，他是一位富有独创性的艺术家，前面说过，佛罗伦萨手法主义有两种趋向，一是反古典的倾向，二是优美雅致的倾向。丁托列托要把这两种倾向合二为一。同时，依据传 说，他立志“要像提香一样绘画，像米开朗基罗一样设计。”他的意思是要把提香的色彩与米开朗基罗的素描结合起来，创造别开生面的新艺术。他将这两方面结合得很成功，因为他的素描丝毫没有米开朗基罗的印记，而他的色彩也根本不像提香的风格。丁托列托善于通过多视点强化透视效果，营造戏剧化构图。其画面色彩充满幻想，光线闪动不定，人物动作夸张，往往呈现超乎寻常的短缩形体。瓦萨里虽然羡慕他的技巧，但接受不了他那强烈的表现主义欲望，曾抱怨说丁托列托简直将艺术当玩笑。 只有在肖像画上，丁托列托比较忠实地继承了提香的传统。繁荣的威尼斯对肖像画需求量极大，提香一人难以应付，丁托列托也忙于满足这种需求。《意大利文艺复兴艺术展》中展出的《穿皮衣的绅士肖像》，可能就是这样的出品。仔细将它与展览中提香的《有病的男人》进行比较，我们还是可以看出它们的差异。丁托列托在提香完美的肖像中增添了更明亮的光彩和更深刻的心理暗示。他将人物安排在更暗的背景中，以突出主体的简明轮廓，从左侧射来的光线照耀在毛皮大衣上面，与闪动的光影衬托出富有表情的双手：一手雄辩地指向观者，另一只手则紧拉厚重的皮衣，造成某种张力。同时，这光线照在人物的脸上，也许是棕红色皮衣反光综合作用的缘故，其肌肤透出奇妙的桃红色，恰到好处地给人物的内心世界涂上了一层神秘的色彩。提香笔下的肖像人物是有自己的生活的个人，而丁托列托则喜欢捕捉人物面部表情和身体动作在某个瞬间所流露的情感与心灵世界。这是他们之间的不同点。丁托列托在反宗教改革环境中成长，培养了一颗炽热的虔诚之心，但其处事千变万化，与提香稳健的性格截然相反。"}
{"artist": "费兹·亨利·莱茵", "artist_other": "莱茵", "title": "莱茵[化妆品有限公司]", "labels": {"中文名称": "莱茵", "创建时间": "1995年", "经营范围": "化妆品", "国家": "澳大利亚"}, "summary": "莱茵是澳大利亚沃莱施化妆品有限公司(VOLES INTERNATIONAL COSMETIC LTD)所属的化妆品品牌之一。公司成立于1995年，总部设在环境优美的澳洲QUEENSLAND 省，是一家集研发、皮肤测试、生产、跨国贸易的国际性多元化企业，在澳大利亚的TOOWONG和中国的香港、广州均设有分公司，并在广州、东莞均设有全外资独资厂房。近二十年来，集团一直致力于草本皮肤护理，凭借澳洲得天独厚的天然草本资源，追求保持植物的天然活性和严格的医药级生产环境，运用最新科技和工艺，缔造了多个草本护理品牌。这些品牌天然纯正，功能比较显著，为肌肤提供了卓越的保护和修护功能，受到澳洲、新加坡、中国大陆及香港、台湾等国家和地区女性的高度赞誉。", "intro": "凭借澳洲无污染资源、天然纯正的药草资源，透过18年的化妆品药理研究，莱茵一直致力于生产   高素质的草本护肤品及化妆品，所生产的产品过敏率几乎为零，为人体肌肤提供卓越的保护和修护功能。 所有产品全部符合或超越包括中国在内的众多国家的质量标准。 每款产品在上市之前都通过 \t ： 1）亚洲皮肤效能性测试； 2）亚洲皮肤过敏性测试； 3）稳定性测试。 莱茵品质天然卓越，安全无副作用，使品牌赢得了众多爱美女士的关注与爱戴。 这主要是因为莱茵有一批读药理出身的研发工程师，而非仅仅是精细化工工程师。 1. 药理分析及体外实验； 2. 给药有效性实验； 3. 成品双盲有效性实验。 1. 洗发水“18-MEA自限絮凝技术”； 2. B.B霜“超微孔负离子膜技术”（溶水透气、不溶妆、易清洁）； 3. 草本祛斑“TDT透皮运转技术”Transdermal Delivery Technology（高效安全祛斑、高保湿度）。 莱茵，专注于草本皮肤护理。自95年8月，澳洲沃莱施集团在中国成立分支机构，其首次推出的莱茵植物膜粉被誉为“中国膜粉大王”，年销售量过亿包。 在2000年，莱茵被中国名牌商品协会评为“中国化妆品十大品牌”，当时是专业线唯一一个入选的品牌； 在2001年，莱茵所属的中国公司又被中国消费者协会评为信得过单位； 2004年，澳洲沃莱施集团海外公司将精心打造的品牌“欧舍丽”投放在全球化妆品品牌最集中、竞争最激烈的香港，仅仅用了一年半，就被评为“最有潜力的品牌； 2005年，莱茵首创不含化学防晒剂的纯物理防晒粉，在世界化妆品权威检测机构德国SGS通过检验； 2007年，莱茵聘请影视明星罗海琼作为品牌形象代言人，及投入央视广告，树立了品牌全新形象； 2008年，莱茵荣获第十八届世界超模全球总决赛开幕式唯一指定化妆用品； 同年，莱茵推出优质超值洗护品牌POZZIN(泊莹)，全线43个单品，分有：成年人洗涤、护肤类；婴儿洗涤、护肤类，并以其质优价廉迅速占领了南美牙买加市场； 2009年，莱茵推出的抗氧防晒B.B霜系列，首创具有溶于水而不溶于妆的卓越透气功能，解决了目前粉底透气性差引起的毛孔堵塞、粉刺、油脂粒、暗疮问题，也解决了透气性好但又不持妆的难题。系列分SPF30、SPF18、SPF0三个品种； 同年，莱茵聘请有小章子怡之称的影视明星童瑶作为品牌形象代言人，并推出了28天逆转黑色素的莱茵祛斑亮白保湿精华乳，其特点为高效安全祛斑、高保湿度、肤质改善； 2011年，推出运用“18-MEA自限絮凝技术”的具有湿发滑、干发顺、5.5、更亮泽的B.B洗发水，外销洗发水品牌SOYOE以及采用“TDT透皮运转技术”的三效美白精华液(植物配方)； 至今，莱茵在全国已经发展各类加盟连锁店数千家。 目前旗下有：莱茵、泊莹。 莱茵目前有以下二十二种系列： 1.B.B修护系列； 2.薰抗氧水漾系列； 3..抗氧雪肌系列； 4.溶水透气持妆隔离粉底系列； 5.明星产品系列； 6.植物防晒系列； 7.维C亮白保湿系列； 8.橙花防敏系列； 9.有机全效系列； 10.活力水焕白系列； 11.专效抗干燥特润系列； 12.洋甘菊控油细肤系列； 13.青玫瑰青肌系列； 14..茶树油护肤系列； 15.新活透白系列； 16.金纯紧致系列； 17.玫瑰果眼部修护系列； 18.香芬护理系列； 19.玫瑰水通用产品系列； 20.货架产品系列； 21.低价产品系列； 22.专业护理系列，共7个分系列。 2007年，莱茵聘请影视明星罗海琼作为形象代言人，及投入央视广告，树立了品牌全新形象。 与此同时，澳洲莱茵坚持“草本护理专家” 品牌定位，制定了未来的发展蓝图，为中国更多的消费者提供更卓越的产品及服务。 2009年，莱茵聘请有小章子怡之称的影视明星童瑶作为品牌形象代言人。 莱茵简介 珠海莱茵整形美容医院(珠海莱茵整形医院)是由国家卫生部批准成立，有从事医疗卫生资格，以及施行整形美容手术与治疗资格的专科医院。下设医学整形美容中心、医疗美肤管理中心、注射美容管理中心。坐落于魅力都市-珠海市吉大景山路99号(吉大巴士站旁)，拥有4500平方米的医疗经营面积，按卫生部标准(《美容医疗机构、医疗美容科(室)基本标准(试行)》卫医发)的正规化、专业化整形美容机构。 百度+ 新浪微薄珠海莱茵整形美容医院简介 珠海莱茵整形美容医院 珠海莱茵整形美容医院设有：精细化整形美容、光子美肤、无创注射美容、特色口腔会所四大板块上百个医学美容项目，并巨资引进美国酷蓝一站式3D美肤仪、王者风范美肤系统、德国原装进口吸脂仪器、冰爽光子脱毛系统、高智能肌肤测仪等高端医学整形设备，是目前珠港澳地区设备最尖端、最齐全的专业医疗美容机构！ 珠海莱茵整形美容医院根据东方人美丽需求，大力引进国际权威整形专家，组建了目前国内最庞大的专家团队，其中包括韩星河莉秀主刀医生郑宇哲；韩星御用整形专家、蔡妍指定整形专家金俊昊；日本神成医疗美容院长上田直光等韩国、日本、美国、丹麦各国誉满全球的整形权威大师，为珠港澳乃至亚太地区的爱美人士带来了全所未有的美丽享受！ 精细化操作的 作为国内技术领先的整形中心，完全以国际化整形医院的标准筹建。超大型手术室采用先进的无尘、无菌、恒温、恒湿、恒压的国际标准层流净化系统，为手术安全提供了强有力的支持和保障，可与国际先进整形医院相媲美。同时，包括来自德国、丹麦、日本、韩国等世界各地的数十位整形泰斗加盟莱茵，更是确立了其在中国整形行业的标杆地位。 国际最尖端设备的光学美肤中心 珠海莱茵整形美容医院凭借和各国权威美容机构、美容技术研发基地的友好关系，斥巨资引进了目前国际最先进、科技含量最尖端的光子美肤设备，成立了目前亚洲最完备的光子美肤中心，其中包括美国酷蓝3D美肤系统、王者风范美肤系统、以色列冰爽脱毛系统、宝石光速效祛斑、镭射光嫩肤等，是广大爱美人士日常美丽蜕变的首选场所！ 瞬间美丽的无创注射美容中心 珠海莱茵整形美容医院联合台湾、日本等权威无创注射美容专家成立了材料、技术、设备都最完善的无创注射美容中心，其中包括了：注射除皱、注射瘦脸、注射美白、注射嫩肤、生物嫩肤、PRP自体干细胞抗衰、塑美极除皱和面部童颜紧肤术等各大非手术美容项目全部技术均为世界上最先进的、目前风靡日韩欧的国际一流技术，均由国际权威专家亲自操作，绝大部分项目当天即可感受到前所未有的美丽蜕变！ 2000年，莱茵被中国名牌商品协会评为“中国化妆品十大品牌”，当时是专业线唯一一个入选的品牌； 在2001年，莱茵所属的中国公司被中国消费者协会评为信得过单位； 2008年，莱茵荣获第十八届世界超模全球总决赛开幕式唯一指定化妆用品。"}
{"artist": "费兹·亨利·莱茵", "artist_other": "莱茵", "title": "莱茵[幻战英雄之一]", "labels": {}, "summary": "「莱茵」是上海战世网络推出的大型MOBA游戏——《幻战》中的英雄之一；", "intro": "出身贵族家庭的莱茵幼时的梦想是成为一个受到所有贵妇人欢迎的诗人。所以他精通诗书和其他典籍，更锻炼出了一手精妙华丽的刀术。 但是灾难降临莱茵家族的领地，家族的城堡被荒漠豺狼伍尔夫的属下攻破，他亲眼目睹所有的亲人被丢进了燃烧的城堡烧成了灰烬。痛苦和绝望让莱茵血脉中的神秘力量苏醒，他掌握了烈火的力量。莱茵获取了强大的力量，足以让他向仇敌报复的力量。他是正义阵营最强大的火系魔法师，恐怖的火系魔法总是在战场上给予敌人最恐怖的打击，强大的杀伤力，巨大的杀伤范围，让他成为了邪恶阵营所有人的噩梦。一切邪恶都应该被彻底烧成灰烬！莱茵的口号就是赤裸裸的宣战书，代表了他和邪恶不死不休的态度。　   • 生命值：592 • 魔法值：501 • 初始防御：1.24 • 力量：18+1.5 • 敏捷：16+1.5 • 智力：27+3.2 • 攻击力：54 • 攻击距离：625 • 移动速度：340 释放出一道烈焰，对直线上的所有敌人造成伤害。 对指定方向区域1000码的敌方单位造成100/160/220/280点伤害。 魔法消耗：90/105/125/140 冷却时间：12/11/10/9 召唤熔岩崩裂地面，短暂延迟后对熔岩迸射范围内的敌人造成伤害并眩晕。 对225范围内敌方单位造成90/150/210/280点伤害，并造成晕眩1/1.2/1.4/1.6秒。 魔法消耗：90/100/110/125 冷却时间：16/15/14/13 施法后能大幅提升攻击速度和移动速度，可叠加。 攻击速度提升40/55/70/85，移动速度提升4%/5%/6%/7%，最高可叠加3次，持续7秒。 释放一团汹涌澎湃的烈焰激射敌方目标，对其造成大量伤害。 对指定目标造成400/600/800点伤害。 魔法消耗：300/425/675 冷却时间：100/90/80"}
{"artist": "费兹·亨利·莱茵", "artist_other": "莱茵", "title": "莱茵[言灵]", "labels": {"中文名": "莱茵"}, "summary": "莱茵，龙族血裔的一种超自然能力，排行112的高危言灵。", "intro": "19世纪在通古斯被人使用过，当时有一个屠龙者组成的小队进入通古斯，但是没有人离开，在那里发生了一次类似核弹爆炸的冲击波效果，数百顷的林地倒伏，发出的光亮远至莱茵河都能看到。所以这个言灵被称为‘莱茵’。根据推测‘莱茵’仅仅维持了0.003秒，释放者在短瞬间就被彻底耗尽，然后被自己释放的言灵之力摧毁。这次事件被人类称为“通古斯大爆炸”，在卡塞尔学院被称为“莱茵燃烧”。使用者：未知。 越是高端的言灵越是会对身体产生负担,神话般的“莱茵”言灵只要释放出来,释放者就得死,他在自己的领域中只能存活零点几秒钟。"}
{"artist": "费兹·亨利·莱茵", "artist_other": "莱茵", "title": "莱茵[《幻战》英雄之一]", "labels": {}, "summary": "「莱茵」是上海战世网络推出的大型MOBA游戏——《幻战》中的英雄之一；", "intro": "出身贵族家庭的莱茵幼时的梦想是成为一个受到所有贵妇人欢迎的诗人。所以他精通诗书和其他典籍，更锻炼出了一手精妙华丽的刀术。 但是灾难降临莱茵家族的领地，家族的城堡被荒漠豺狼伍尔夫的属下攻破，他亲眼目睹所有的亲人被丢进了燃烧的城堡烧成了灰烬。痛苦和绝望让莱茵血脉中的神秘力量苏醒，他掌握了烈火的力量。莱茵获取了强大的力量，足以让他向仇敌报复的力量。他是正义阵营最强大的火系魔法师，恐怖的火系魔法总是在战场上给予敌人最恐怖的打击，强大的杀伤力，巨大的杀伤范围，让他成为了邪恶阵营所有人的噩梦。一切邪恶都应该被彻底烧成灰烬！莱茵的口号就是赤裸裸的宣战书，代表了他和邪恶不死不休的态度。　   • 生命值：592 • 魔法值：501 • 初始防御：1.24 • 力量：18+1.5 • 敏捷：16+1.5 • 智力：27+3.2 • 攻击力：54 • 攻击距离：625 • 移动速度：340 释放出一道烈焰，对直线上的所有敌人造成伤害。 对指定方向区域1000码的敌方单位造成100/160/220/280点伤害。 魔法消耗：90/105/125/140 冷却时间：12/11/10/9 召唤熔岩崩裂地面，短暂延迟后对熔岩迸射范围内的敌人造成伤害并眩晕。 对225范围内敌方单位造成90/150/210/280点伤害，并造成晕眩1/1.2/1.4/1.6秒。 魔法消耗：90/100/110/125 冷却时间：16/15/14/13 施法后能大幅提升攻击速度和移动速度，可叠加。 攻击速度提升40/55/70/85，移动速度提升4%/5%/6%/7%，最高可叠加3次，持续7秒。 释放一团汹涌澎湃的烈焰激射敌方目标，对其造成大量伤害。 对指定目标造成400/600/800点伤害。 魔法消耗：300/425/675 冷却时间：100/90/80"}
{"artist": "迭戈·罗德里格斯·德席尔瓦-委拉斯开兹", "artist_other": "委拉斯贵支", "title": "委拉斯贵支[卢家华创作绘画本]", "labels": {"名称": "委拉斯贵支", "作者": "卢家华，杨参军", "ISBN": "9787533025458", "出版社": "山东美术出版社", "页数": "100", "开本": "8开", "装帧": "平装"}, "summary": "委拉斯贵支是山东美术出版社 在2008-12-01出版的绘画本，作者是卢家华，杨参军。", "intro": "作　者：卢家华 著 杨参军 编 丛 书 名：西方绘画大师经典作品 出 版 社：山东美术出版社 ISBN：9787533025458 出版时间：在 版　次：1 页　数：100 装　帧：平装 开　本：8开 《委拉斯贵支》主要介绍委拉斯贵支。委拉斯贵支 \t 巴洛克式画家，而是更倾向于现实主义艺术原则。他西班牙具有贵族威严的绘画巨匠。他既以风俗画，又以肖像国闻名于世，而为他赢得大师声誉的主要原因，并不是他在绘画题材上的兼能，而是他对欧洲绘画史所做的革命性贡献。这种贡献表现在他对绘画作为视觉艺术的特性的理解上面，表现在他把绘画中的真实仅仅当作我们凭借眼睛而看到的光与色的效果这一认识上面。 总序 委拉兹贵支 图版 圣托马斯 塞利维亚卖水者 塞利维亚卖水者（局部） 煎蛋老妇 煎蛋老妇（局部） 圣母升天 圣母升天（局部） 耶稣在玛达及玛丽亚家 耶稣在玛达及玛丽亚家（局部） 圣约翰在柏特姆斯 圣约翰在柏特姆斯（局部） 东方三博士的祈福 东方三博士的祈福（局部） 路易斯·亚克提 基督与基督精神 菲利普四世 菲利普四世（局部） 基督与基督精神（局部） 酒神 酒神（局部） 约瑟夫给雅各的血迹外衣 约瑟夫给雅各的血迹外衣（局部） 火神的冶炼厂及局部 火神的冶炼厂（局部） 巴斯特·卡洛斯王子与侏儒 巴斯特-卡洛斯王子与侏儒（局部） 十字架上的基督 十字架上的基督（局部） 圣托马斯的迷惑 圣托马斯的迷惑（局部） 菲利普四世 菲利普四世（局部） 战胜布雷达 ......"}
{"artist": "迭戈·罗德里格斯·德席尔瓦-委拉斯开兹", "artist_other": "委拉斯贵支", "title": "委拉斯贵支[西班牙画家]", "labels": {}, "summary": "委拉斯开兹，又译名委拉斯贵支，全名迭戈·罗德里格斯·德席尔瓦-委拉斯开兹（1599年6月6日－1660年8月6日），是文艺复兴后期西班牙最伟大的画家，对后来的画家影响很大，弗朗西斯科·戈雅认为他是自己的“伟大教师之一”。对印象派的影响也很大。", "intro": "迭戈·德席尔瓦-委拉斯开兹出生于西班牙商业艺术中心塞维利亚。塞维利亚不仅有着优秀的民间美术传统，而且意大利先进美术的影响也波及这里。少年委拉斯开兹对自己的绘画才能充满信心，他在小本上画满了各种速写。尽管当时做画家没有社会地位，父亲还是同意他学习绘画。 12岁的委拉斯开兹进了当时正享有盛名的埃雷拉的画室。这个被误认为“塞维利亚的米开朗基罗”的画家，除了别致生动的性格外，并没有什么可以教给自己的学生。委拉斯开兹很快就决定离开，另投帕切柯的门下。帕切柯是西班牙著名的美术教育家，他对委拉斯开兹的才能非常赏识，并介绍他结识塞维利亚著名的诗人、作家、哲学家、画家。在艺术观念上，尽管帕切柯非常推崇意大利学院派艺术，但他对卡拉瓦乔的现实主义艺术很感兴趣，对于自己的天才学生委拉斯开兹的创造性探索给予极大的鼓励和支持。我们从帕切柯的日记中可以看到这样的记录：“经过5年的培养教导以后，我允许他同我的女儿结了婚，这是由于他具有着伟大的天才、青年人的纯洁、善良的品质和他的希望所促成的。”当时年仅19岁的委拉斯开兹已经成为一位闻名的画家了。 在腓力四世登上西班牙王位时，这位爱好艺术的国王使青年画家决定到首都马德里试一试自己的才能和运气。他在给国王的自荐书中写道：“让国王看看并且赏识一下真正的艺术家吧!”国王接受了这位自信的年轻人，并立即让他为自己画肖像。国王对委拉斯开兹画的肖像十分满意，竟下令把自己的其他画像全部从墙上取下来，从此以后只允许委拉斯开兹为自己画像，国王把他请进王宫，把画家的地位提高到与宫廷小丑同等的级别。据说国王经常在委拉斯开兹的画室里消磨时光，为了避人耳目，国王从深宫修了一条地道直通画家工作室。   西班牙属地佛兰德斯的大画家鲁本斯，经常以外交家和画家的身份出使西班牙，每次拜见国王时总要到委拉斯开兹的画室作画。当他结识这位比他小20岁的青年画家时，对他的才能十分赏识，建议国王让这位年轻人到艺术之邦意大利亲自领略文艺复兴大师们的成就。国王欣然接受，派遣委拉斯开兹前往意大利为自己收藏艺术珍宝，同时考察学习。在画家50岁时第二次被派赴意大利，这次他在罗马停留了一年多时间，曾为教廷贵族画肖像，其中最为杰出的是《教皇英诺森十世肖像》。 1629年腓力四世批准委拉斯开兹到意大利游历，工资照发，另外给了他400金币，首   相又给了他200金币，他从巴塞罗那乘船，由斯皮诺拉侯爵陪同。斯皮诺拉侯爵去米兰指挥他的军队，是荷兰布雷达的征服者，后来委拉斯开兹画了《布雷达投降》。 委拉斯开兹先后访问了威尼斯、罗马、佛罗伦萨等地，当时意大利处于西班牙控制之下，委拉斯开兹在各地受到优待，临摹了不少大师们的作品，在佛罗伦萨住在美第奇别墅，创作了一些风景画，在罗马住了一年，创作了《火神的锻造厂》。1631年回国，国王准备了一把通往他画室的钥匙，每天都要在他那儿“站上几个钟头”，他画了大量的肖像画，并陪着国王在国内到处旅行。现存的国王肖像大约有40多幅，还为王后、王子、公主们画了许多肖像。 1648年委拉斯开兹第二次访问意大利，奉命到处为国王收购艺术品，1650年在罗马住了一年   ，和法国画家普桑、克罗德·劳兰以及一些意大利著名画家结为好友。他受到教皇的款待，为了答谢，他为教皇英诺森十世画了一幅肖像，据说一位主教从悬挂这幅画的门旁走过，回头小声对同伴说：“讲话声音小点，教皇在这儿了。”其逼真程度受到普遍赞扬。委拉斯开兹被接纳为罗马画院-圣路加公会的外籍成员。 1651年委拉斯开兹回国，立即被提升为“宫廷总管”，他创作了《镜前的维纳斯》，这   是宗教严厉的西班牙第一幅裸体像，也是西班牙历史上仅有的两幅裸体作品之一（另一幅是戈雅的《裸体的玛哈》）。1656年他创作了两幅最著名的作品《宫娥》和《纺纱女》，《纺纱女》的构图和光色明暗的对比曾极大地影响了印象派的画家克洛德·莫奈等人。 以后委拉斯开兹忙于宫廷琐事，再也没能有大幅的创作，1660年，他为西班牙公主和   法国国王路易十四的婚礼在法西交界的河中小岛上筹备，在一个荒岛上组织建立一个豪华的婚礼大厅，并筹备王室成员的全部旅途迎往送来事宜，在马德里人们已经谣传他被累死了。当他虽然在家人的惊喜中疲惫地回来了，但仍然还得伺候国王的7月31日祭宴，回家后即不能起床，8月6日与世长辞，是累死的。 他埋葬在圣胡安教堂，8天之后，他的妻子就被安葬在他身旁。但这个教堂毁于1811年法国入侵的战火，已经无处找寻其墓地。 委拉斯开兹从没有创立过画派，他去世后西班牙王国很快就没落了，直到200年后才重新被人们发现他的伟大。 人们公认委拉斯开兹是西班牙最伟大的肖像画大师，可是有人却妒嫉他说：“委拉   斯开兹只会画人头，别的就一无所长了。”画家尖刻地回敬道：“这位君子对我太过奖了，他应该知道西班牙还没有人能真正地画好人头。”委拉斯开兹是位自尊好胜的大画家，他曾说过宁做西班牙第一流画家的最末一位，也不当第二流画家的第一位，而他的才能却证明他是西班牙画史上第一位大师。画家为了表明自己的绘画成就不局限于肖像画，曾相继画过许多风俗画和历史画，这些画都属于欧洲画坛第一流的杰作。委拉斯开兹的绘画反映社会生活时既不颂扬也不谴责。在许多描绘社会底层大众的画面上，既不是赞美贫穷的圣洁，也不是对贫穷的鄙视，他的画对社会的启示意义很少，他认为自己是艺术家，而不是政治家和革命家。而且他是只限于再现现实的艺术家，他所理解的现实主义是：只把自己看到的如实地描绘在画布上罢了。《纺纱女》是他直接描绘纺纱女工的作品。 我们纵观委拉斯开兹的全部作品，发现他的画尤为重视色彩表现，这种造型观念是他从威尼斯画派大师成就中获得的。他的作品色彩缤纷，再现了人类自然的美妙。他的色彩超过了前辈大师，他使用复杂的色彩表现技巧。为了更充分地表现对象，有时把颜色直接堆涂到画布上，然后再用画笔来精致地刻画。他对暗部色彩表现非常用心，任何物体的暗部和阴影都是由丰富的色彩组成的。他一般不使用习惯用的棕色或黑色来处理暗部。 委拉斯开兹出生平凡，虽然身为宫廷画师，可只有相当于小丑的社会地位。直到画家60岁时，国王为了表彰他的艺术贡献，才赐给他西班牙贵族的称号。其实这只是将一位伟大的平民艺术家降到了贵族的地位。无论是平民还是贵族，委拉斯开兹仍然是伟大的现实主义画家。 委拉斯开兹   曾赴意大利研究文艺复兴诸大师的绘画，深受威尼斯画派的影响。反对追求外表的虚饰，主张真实地描写现实。善于表现人物的性格特征，笔触自然、色彩明亮。代表作有《教皇英诺森十世肖像》、《纺织女》、《宫娥》等。委拉斯开兹的作品原来大部分收藏在马德里的博物馆中默默无闻，在1811年法国入侵西班牙的战争中，被外界所了解，但基于想让公众欣赏，并没有被占领军破坏和盗走。 委拉斯开兹是一位现实主义的画家，他通常只画所见到的事物，所画的人物，几乎能走出画面；他也画过一些宗教画，但其中的神像宛如人间，充满紧张和痛苦的表情；他画的马和狗充满活力。 经过鉴定家克蒂斯的鉴定，委拉斯开兹有274幅作品存世，其中有121幅存英国、13幅存法国、12幅存奥地利、7幅存俄罗斯、7幅存德国，但勃鲁特认为在英国的作品只有14幅是他的真迹。 委拉斯开兹的其余作品，大部分收藏在西班牙马德里的普拉多博物馆，大约展出有60多幅。但遗憾的是，在他的家乡，西班牙的文学艺术中心及当时对新大陆的主要贸易中心塞维利亚却没有收藏他的作品。美术史学家将委拉斯开兹的作品分为三个时期，第一次访问意大利之前为第一时期，第二次访问意大利之后为第三时期，但委拉斯开兹的作品很少注明日期，只能从绘画风格上分。"}
{"artist": "夏尔·勒布伦", "artist_other": "夏尔·勒·布伦", "title": "夏尔·勒·布伦", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "夏尔·勒·布伦，一译勒布朗。法国画家。生于巴黎一艺术家家庭。曾在罗马随普桑学习。1646年返回巴黎。为卢浮宫等宫廷府邸绘制壁画。1648年在财政总监柯尔伯支持下，创建王家绘画和雕塑学院，并任第一任院长。1666年又奉命在罗马建立法国学院。1662年成为法王路易十四首席画师，并被封为贵族。后任王家花毯工场总监和凡尔赛宫内部装饰总监，为凡尔赛宫绘制内部装饰壁画。他集中大批艺人创作风格统一的美术装饰和工艺品(这类制品的风格，通称为路易十四式)，为各国宫廷所竞购。其油画多为歌颂路易十四的平庸之作，缺乏个性。"}
{"artist": "米开朗基罗·梅里西·德·卡拉瓦乔", "artist_other": "米开朗基罗·梅里西·达·卡拉瓦乔", "title": "米开朗基罗·梅里西·达·卡拉瓦乔", "labels": {"中文名": "米开朗基罗·梅里西·达·卡拉瓦乔", "出生日期": "1571年9月29日", "性别": "男", "英文名": "Michelangelo Merisi detto il Caravaggio", "国籍": "意大利", "去世日期": "1610年7月18日", "职业": "意大利画家", "代表作品": "《圣乌尔苏拉殉难》《圣马太蒙召》《拉撒路的复活》《圣彼得的否认》《施洗约翰》等", "主要成就": "明暗对照画法"}, "summary": "米开朗基罗·梅里西·达·卡拉瓦乔（意大利语：Michelangelo Merisi da Caravaggio，1571年9月29日—1610年7月18日），意大利画家，1593年到1610年间活跃于罗马、那不勒斯、热那亚 、马耳他和西西里。他通常被认为属于巴洛克画派，对巴洛克画派的形成有重要影响。卡拉瓦乔的一生醉人、危险而又充满了谜。1600年，他突然出现在罗马的艺术圈，此后就再没有缺少佣金和资助，尽管他将自己的成功经营得很糟糕。关于他最早的评介见于1604年，这份材料描述他大约三年前的生活方式，说“他干两周的活儿就能跨剑大摇大摆逛一两个月，还有一个仆人跟着，从一个球场到另一个，总是准备争吵打斗，因此跟他在一起狼狈之极。”1606年，卡拉瓦乔在争斗时杀死了一个年轻人，人家悬赏他的项上人头，于是他逃离罗马。1608年，他又在马耳他卷入另一场争斗，之后的1609年，在那不勒斯，还是争斗，这次可能是不明来历的对头要取他性命。到下一年，度过十年多一点的画家生涯后，卡拉瓦乔离开了人世。在16世纪末到17世纪初的几十年间，罗马一直在建造巨大的教堂和宏伟的宫殿，需要大量画作。当时反宗教改革派教堂在搜寻正统的宗教艺术以还击新教的威胁，因为此前统治艺术界近一个世纪之久的风格主义不足以担此重任。卡拉瓦乔带来的是一种激进的自然主义，兼具近乎物理上精确的观察和生动甚至充满戏剧性的明暗对照画法。在卡拉瓦乔手中，这种新风格是达到真实性和灵性的工具。", "intro": "卡拉瓦乔镇是个离米兰大约三十公里的小镇，卡拉瓦乔的父亲费尔莫·梅里西是镇上弗兰西斯科·斯福札侯爵的管家和建筑装潢师。卡拉瓦乔的母亲露西娅·阿娜托莉来自本地一个富有的家庭。梅里西的孩子们（米开朗基罗是长子）都不在镇子的洗礼记录上，他们可能都生于米兰，因为梅里西住在侯爵在米兰的宅邸。 1576年，为了避开肆虐米兰的瘟疫，卡拉瓦乔一家搬到了卡拉瓦乔镇。次年，卡拉瓦乔的父亲在此去世。据推测，卡拉瓦乔可能在卡拉瓦乔镇长大成人，而童年则是在米兰度过。在米兰，卡瓦拉乔家似乎不仅与斯福札家族，还和显赫的科隆纳家族有来往，科隆纳家族和斯福札家族有联姻关系，在卡拉瓦乔后期生活里扮演重要角色。 1584年，卡拉瓦乔开始了4年的学徒生涯，师从据称是提香学生的米兰画家西蒙·彼得扎诺。学徒期间，卡拉瓦乔好像一直待在米兰和卡拉瓦乔镇，但他也可能去过威尼斯，看到过吉奥乔尼和提香的作品，因此后来他被指责模仿吉奥乔尼。的确，他熟悉米兰的艺术珍宝，包括达·芬奇的 《最后的晚餐》 ，还有当地的伦巴第艺术。伦巴第艺术风格倡导「简单、关注自然主义细节」，较之风格拘谨庄重的罗马风格主义，伦巴第艺术更接近于德国自然主义。 1592年年中，卡拉瓦乔到达罗马，「衣不蔽体，极度贫困……居无定所，缺吃少穿……身无分文。」几个月后，他开始为当时风头正健的朱塞佩·切萨里（教皇克雷芒八世喜爱的画家）当枪手，在看起来像厂房的工作室「画鲜花和水果」。这一时期，卡拉瓦乔为人所知的作品包括小幅的《削水果男孩》（已知的最早画作），《捧果篮男孩》和《年轻的酒神巴克斯在病中》以及他重病康复过程中画的一张自画像，病好后他不再受雇于切萨里。这三幅作品都显示了物理学上的精确（卡拉瓦乔现实主义的一面），由此他开始成名。一个园艺学教授曾经分析认为，捧果篮男孩捧的水果能用来确定栽培品种。「一大片无花果叶子上明显有真菌引起的烧灼状斑点，很像是植物炭疽病。」与现实主义一面共存的是心理的一面：捧着一个沉甸甸的篮子，男孩显然有点厌烦了，但他同时又觉得好玩，所以顺从；他赤裸的肩膀被画家处理得充满肉欲，很明显这是画家对他的模特的感受；但这个男孩虽然友好，却对画家的感受没有任何响应。 1594年1月，卡拉瓦乔决心走自己的路，他离开了切萨里。他的人生到了最低潮，但也就在这个时候他与几个人结下了非常重要的友谊，分别是画家普罗斯佩罗·奥尔西、建筑师奥诺里奥·隆吉和16岁的西西里岛艺术家马里奥·明尼蒂。已经在画坛确立地位的奥尔西把卡拉瓦乔介绍给有影响力的收藏家；隆吉更是要命地把他带入了罗马街头的争斗世界；明尼蒂则变成他最经常的模特及伴侣。《算命者》是首幅超过一个人物的画作，画得是马里奥正在被一个吉普赛女郎欺骗。这个主题在罗马来说非常新颖，在之后超过一个世纪的时间里产生了巨大的影响。不过，那时候卡拉瓦乔售出它几乎没挣到钱。《纸牌作弊老手》——表现另一个不懂世故的男孩落入纸牌骗子的圈套——心理上更复杂，也许是卡拉瓦乔的第一件真正的杰作。像《算命者》一样，《纸牌作弊老手》非常受人欢迎，现存有超过50个副本。更重要的是，它吸引了红衣主教弗朗切斯科·马里亚·德尔·蒙特的光顾。弗朗切斯科·马里亚·德尔·蒙特是罗马城里重要的鉴赏家，自此以后，卡拉瓦乔能够和明尼蒂共享红衣主教玛德玛宫里的一个房间。 卡拉瓦乔为德尔·蒙特及其富有的喜好艺术品的圈子创作了许多私人的室内作品——《音乐家们》、《鲁特琴师》、微醺的《酒神巴克斯》、具有象征性而又是现实主义作品的《被蜥蜴咬的男孩》——由明尼蒂及更多的男孩们充当模特。这些诗意、内向、神秘的同性恋作品与之前几年开始的心理现实主义很接近。 随着卡拉瓦乔的首幅宗教题材画作的完成，现实主义重新回归，非凡的灵性也出现了。这就是《悔罪的抹大拉的马利亚》，画的是这样一个时刻——抹大拉的马利亚不再是一个高级妓女，她坐在地上哭泣，珠宝散落在周围。「完全不像一幅宗教画……一个姑娘坐在矮木凳上晾干她的头发……哪里有悔悟……苦痛……赎罪的保证呢？」这是伦巴第风格中的朴素，而不是当时罗马风格中的戏剧性。在另外几部作品中卡拉瓦乔延续了这种风格，它们是《圣凯瑟琳、马大和抹大拉的马利亚》、《砍下荷罗孚尼头颅的犹滴》、《用艾萨克祭献》、《极乐境界的亚西西圣方济各》和《逃往埃及途中歇息》。这些作品在一个有限的圈子里展览，增加了卡拉瓦乔在鉴赏家和同行那里的声望。但是，真正的声望还有赖于公共领域，因此把目光转向教堂是必要的。 1599年，大概通过德尔·蒙特的影响，卡拉瓦乔取得装饰圣路易吉·迪·弗朗西斯教堂的肯塔瑞里礼拜堂的合同。这一委托包括两件作品，《圣马太殉难》和《圣马太蒙召》，1600年完成后立刻引起轰动。卡拉瓦乔增强的明暗对照法使得主题极富戏剧性，同时精确观察带来的写实把情感的强度提高到了一个新的水平。现在人们把这种明暗对着法的增强形式称作暗色调主义， 其兴起归功于卡拉瓦乔。卡拉瓦乔同时代的画家对此持截然不同的两种观点。一些人公开指责他有各种的感觉缺陷，特别是他不讲作画章法，坚持写生。但绝大多数 人把他当作艺术的救主来欢迎。「那时，罗马的画家被这种新颖的画风所吸引，特别是年轻画家都聚集在卡拉瓦乔身边，称赞他是绝无仅有的自然模仿者，把他的作 品视作奇迹。」 卡拉瓦乔又创作了一系列宗教作品，作品以暴力的斗争、奇异的斩首、拷打和死亡为特征。通常，每一幅新作都提高了他的声望，但也有几幅被订货的团体所 拒绝，必须重画或者另寻买主。问题的症结在于，当卡拉瓦乔的强烈戏剧性被欣赏的同时，他的现实主义风格却被一些人视作无法接受的粗俗。《圣马太和天使》的第一版把圣徒画成一个秃头农民，腿脏兮兮的，一个身穿薄衣太过亲昵的天使男孩在照顾他。这幅画被拒收，卡拉瓦乔不得不重画一幅《圣马太的灵感》。同样，《圣保罗的皈依》也被拒收，同一题材的另一个《圣保罗的皈依》被接受了，这幅画中马背较圣徒本人更加突出，这激怒了圣玛利亚德尔波波洛教堂的一位官员：「为什么你把马画在正中间，圣保罗却在地上？」「自有我的道理！」「那匹马是上帝吗？」「不是，但它站在上帝的光芒下！」 其它作品包括非常动人的《基督下葬》、《罗雷托的圣母》、《圣母、圣婴和圣安妮》以及《圣母之死》。《圣母之死》的故事可以作为例证来说明卡拉瓦乔生活的时代是如何对待他的部分作品的。 1601年，一个富有的法官委托卡拉瓦乔给他私人的礼拜堂作画，这个礼拜堂位于在新的加尔默罗会修道会教堂——圣玛利亚德拉斯卡拉教堂，1606年加尔默罗会修道会拒收这幅作品。和卡拉瓦乔同时代的朱利奥·曼奇尼记载说被拒收是因为卡拉瓦乔用了一个当红的妓女作为画圣母的模特；另一位同时代的人，乔瓦尼·巴廖内告诉我们是因为圣母光着双腿：两种情况都不得体。但研究卡拉瓦乔的学者约翰·加什认为，加尔默罗会修道会可能认为问题更多的出在神学上而不是美学上，卡拉瓦乔的那个版本没有坚持圣母升天的教义——上帝之母不是通常意义上的死亡而是被接进了天国。 替换的作品（来自卡拉瓦乔最有才能的追随者，卡洛·萨拉切尼）画的是圣母没有死，而是坐着行将去世，但即使这样还是被拒收。最终替换的画作中，圣母没有 死，而是和合唱的天使们一起飞升天国。无论如何，拒收并不意味着卡拉瓦乔和他的追随者失宠。 《圣母之死》 被拿出后教堂，就立即在鲁本斯的建议下被曼图亚公爵买走了，后来被英王查理一世得到，1671年被法国皇室收藏。 这一时期的一幅非宗教作品是《胜利的爱神》，画于1602年，买主是德尔·蒙泰圈子里的温琴佐·朱斯蒂尼亚尼。17世纪早期的一本回忆录里把里面的模特称作「切科（Cecco）」，是弗兰西斯科（Francesco）的爱称。模特可能是弗兰西斯科·伯内利，在1610年到1625年期间被看作一个艺术积极分子，人称「卡拉瓦乔的切科」（Cecco del Caravaggio）。模特拿着弓箭， 踩踏着象征着战争的科学物品以及象征着和平的艺术物品。他赤裸着身体，人们很难接受这个咧嘴笑的顽童就是罗马的丘比特神——就像人们很难接受卡拉瓦乔在画布上的天使一样，这些半裸的少年背着像舞台道具一样的翅膀。关键点在于作品强烈而又暧昧的现实性：丘比特同时又是切科，而卡拉瓦乔笔下的圣母是基督之母同时也是做模特的罗马高级妓女。 卡拉瓦乔过着狂乱的生活。即使在一个纠纷是家常便饭的时代和地方，他还是因为屡屡争斗而声名狼藉，他的治安记录和审讯记录足足抄录好几页。 他很早就抵达了热那亚，大概于1605年就有记录他已经停留在了热那亚，但是，对于他有没有一定的工作不可知，据推测，可以追溯到那个时候。在热那亚他完成了保存在白宫的基督主题画作“Ecce Hom”，热那亚的贵族是一些卡拉瓦乔的主要赞助人，银行家奥塔维奥科斯塔，侯爵温琴佐·吉斯蒂尼尼和尼欧里亚，多里亚家族委托绘制的“圣厄休拉”（Martirio di sant'Orsola），卡拉瓦乔的最后一部作品，从1610年开始保存在热那亚直至800年。而为罗马圣玛丽亚德尔波波洛教堂准备的作品，第一个版本的“圣保罗转换”（Conversione di san Paolo）祭坛画，从十七世纪五十年代初开始，一直保存在热那亚的Balbi Senarega宫殿，直到二十世纪末。画作“荆棘冠冕”（Caravaggio Prato）的副本儿保存在热那亚，圣巴托洛梅奥德拉切尔托萨教堂。 1606年5月29日，可能并非故意，他杀了一个名叫拉努乔·托马索尼的年轻人。此前，来自上层社会的赞助人摆平了他的一系列出轨行为，但这次他们无能无力了。卡拉瓦乔逃往那不勒斯，因为那不勒斯在罗马当局的司法管辖权之外。在科隆纳家族的保护下，这个罗马最有名的画家也变成了那不勒斯最富盛名的画家。他与科隆纳家族的关系带来了接二连三的教会重要委托，包括《圣母玫瑰经》和《仁慈七行》。 尽管在那不勒斯获得成功，卡拉瓦乔还是仅仅在几个月后就离开前往马耳他——马耳他骑士团的总部所在地，估计他希望得到骑士团首领阿罗夫·德·维格纳科特的庇护，使他杀死托马索尼的罪行得到赦免。德·维格纳科特非常喜欢这个著名的艺术家，让他当骑士团的官方画家，还吸纳他当骑士。早期的传记作家贝洛里记载说卡拉瓦乔对自己获得的成功很高兴。在马耳他时期，他的主要作品包括巨幅的《正被砍头的施洗圣约翰》（他唯一签名的作品）和《阿罗夫·德·维格纳科特及侍从的画像》以及其它骑士团首领的画像。 尽管如此，1608年8月末他还是被捕入狱。很久以来，这次突然变故有多种猜测，但最近的研究显示，这是另一番争斗的结果，在这次争斗中，一所房子的门被毁掉，一个骑士受了重伤。到12月的时候，他被作为「一个可憎的堕落的团员」驱逐出了骑士团。 仅仅在西西里岛9个月后，卡拉瓦乔回到了那不勒斯。依照卡拉瓦乔最早的传记作家的说法，在西西里岛的时候卡拉瓦乔被仇敌追踪，因此他觉得还是在科隆纳家族的保护下最安全，除非获得教皇保罗五世的赦免他才能回到罗马。在那不勒斯，他画了《圣彼得的否认》，最后一幅《施洗约翰》以及他的最后一幅画《圣乌尔苏拉殉难》。他的风格在继续演进，《圣乌尔苏拉殉难》描绘了最具动感和戏剧性的一幕——匈奴王的箭射中了她的胸，与之前的绘画不同，这幅画没有摆固定姿势的模特。此种画法更加自由而令人印象深刻。如果卡拉瓦乔当时活了下来，会出一些新东西。 在那不勒斯，一群不明来历的人袭击了他。最初，罗马传闻「最著名的艺术家」卡拉瓦乔丧生，但后来又获悉他还活着，但面部受了重伤。他画了一幅《带着施洗约翰头颅的莎乐美》，画中的大盘子里正是卡拉瓦乔自己的头，画被送给德·维格纳科特乞求宽恕。可能同时他还画了《手提歌利亚头颅的戴维》，画中年轻的戴维以奇怪的悲伤神情注视巨人的带伤的头颅，这颗头颅依旧是卡拉瓦乔的头。这幅画他可能送给红衣主教的侄子希皮奥内·博尔盖塞，这个狂热的艺术爱好者掌握着赦免大权。 1610年夏天，卡拉瓦乔乘船朝北接受赦免状，赦免状似乎归功于他那些有权势的罗马朋友。此行他带了给红衣主教希皮奥内作礼物的最后三幅画。接下来发生的一切众说纷纭，莫衷一是。不加渲染的事实是，7月28日一份从罗马发到乌尔比诺的公爵宅邸的匿名私人新闻说卡拉瓦乔死了。三天以后另一份私人新闻说他死于热病。这些是最早的死亡简报，后来有更加详细的报道。但一直没有发现尸体。卡拉瓦乔的一个诗人朋友把7月18日当作他的忌日，最近有研究者声称发现了一个讣告，讣告显示卡拉瓦乔那一天在托斯卡尼区格罗塞图附近的埃尔科莱港死于热病。 卡拉瓦乔「把阴暗法带进了明暗对照画法」。其实很久以前画家们就运用了明暗对照画法，但是卡拉瓦乔真正确立了这种技法，这种画法加深了阴暗部分，用一束眩目的光刺穿对象。由此对物理真实和心理真实的观察成为他获得巨大声望的原因，同时也是他经常不能符合宗教委托要求的原因。卡拉瓦乔作画神速，看着模特，直接用画笔柄在画布上划 痕迹打底稿。在他那个时代，专业画家对这种方法深恶痛绝，他们谴责他拒绝先打底稿，不美化笔下的人物。模特是卡拉瓦乔现实主义的基础。现在可以确认卡拉瓦 乔一些模特包括马里奥·明尼蒂和弗兰西斯科·伯内利，都是追随他的画家。马里奥在早期的世俗画中作为各种各样的人物出现，年轻的弗兰西斯科在其后的油画里 当过一系列天使、施洗约翰和戴维。卡拉瓦乔的女模特有费丽蒂·梅兰德罗妮、安娜·比安基尼和马达莱娜·安东格耐特，她们都是名妓，被画成女性宗教人物包括圣母玛利亚和各个圣徒。卡拉瓦乔本人数次出现在画中，他最后一幅自画像是《圣乌尔苏拉殉难》里远远地站在右侧的目击者。 卡拉瓦乔有一种引人注意的才能，他能把重要事件的经过以一个非常活泼的场景表现出来。《以马忤斯晚餐》描述门徒认出基督的时刻：在旅馆主人眼中，之前他是一个哀悼耶稣去世的旅行者，但这一刻之后，他就成了救世主。在《圣马太蒙召》中，圣马太指着自己，似乎在说「谁，是我吗？」，而他的眼睛盯着基督，似乎已经说，「是的，我要跟随你。」《拉撒路的复活》里，卡拉瓦乔更进了一步，给了我们复活的物理过程的匆匆一瞥。拉撒路的身体仍然处在痛苦的死亡僵硬状态，但他的手已经活了，向着基督，认出了基督。主要的巴洛克画家走了和卡拉瓦乔同样的道路，例如贝尼尼就醉心于出自奥维德《变形记》的主题。 圣马太系列画在肯塔瑞里礼拜堂安放后，在罗马的年轻画家中立即产生反响，卡拉瓦乔主义成为每一个雄心勃勃的年轻画家追求的时髦。第一代卡拉瓦乔画派包括画家乔瓦尼·巴廖内（尽管他的卡拉瓦乔时期很短）和奥拉齐奥·真蒂莱斯基。下一代包括卡洛·萨拉切尼、巴尔托洛梅奥·曼弗雷迪和奥拉齐奥·博尔詹尼。真蒂莱斯基尽管较其它人年长，却是画派里唯一活到1620年后的，他最后成了英王查理一世的宫廷画家。他的女儿阿尔泰米西娅·真蒂莱斯基也学习卡拉瓦乔，是这次运动中最有天赋的一个画家。但是，罗马和意大利并不是受卡拉瓦乔，而是安尼巴莱·卡拉西的影响，那种混合文艺复兴盛期和伦巴第现实主义元素的风格最终胜利。 卡拉瓦乔在那不勒斯的短暂停留产生了著名的那不勒斯卡拉瓦乔画派，画派包括巴蒂斯泰洛·卡拉乔洛和卡洛·塞利托。1656年，那里的卡拉瓦乔运动由于一次严重的瘟疫爆发而终止。但对西班牙画坛来说（那不勒斯当时是西班牙的领地），这一运动有助于形成重要的西班牙卡拉瓦乔分支。 据贝洛里记述，一群来自乌得勒支的天主教画家在17世纪初来到罗马学习。他们受到卡拉瓦乔作品的深刻影响，被称为「乌得勒支卡拉瓦乔画派」。他们回到北方的时候，这股潮流对亨德里克·特尔·布吕根、赫里特·凡·洪特霍斯特、安德里斯·博特和德克·凡·巴卜仁等画家产生了短暂但重要的影响。尽管卡拉瓦乔对后世画家的影响开始削弱，但在鲁本斯（他给曼图亚的贡萨加买过卡拉瓦乔的一幅画，还临摹过《耶稣入殓图》）、弗美尔、伦勃朗和委拉士开兹的作品里还能看到影响。据推测，委拉士开兹在意大利的多次逗留期间曾经看到过卡拉瓦乔的作品。 卡拉瓦乔几乎身名俱灭。他的创新影响了巴洛克艺术，但巴洛克艺术只吸收了他的明暗对照画法的戏剧性，而放弃了心理现实主义。他直接影响了奥拉齐奥·真蒂莱斯基及其女儿阿尔泰米西娅·真蒂莱斯基的风格，较远的地方，影响了法国人乔治·德·拉·图尔和西蒙·武埃，还有西班牙人朱塞佩·里贝拉。在数十年里，卡拉瓦乔或者被归结为引人反感的艺术家，或者只是被忽略了。在很大程度上，原因出在艺术风格的嬗变上，卡拉瓦乔作出巨大贡献的巴洛克艺术在发展变化。部分原因归咎于乔瓦尼·巴廖内和焦万·贝洛里这两个最早的传记作家，他们进行了一些找茬的毁灭性工作。巴廖内是一个与卡拉瓦乔有私仇的画家，贝洛里则是17世纪有影响力的批评家，贝洛里不熟悉卡拉瓦乔，但是受了法国古典主义画家普桑的影响，其实普桑不认识卡拉瓦乔但讨厌他的作品。 1920年代，画评家罗伯托·隆吉再次把卡拉瓦乔的名字带到了公众的视线里，隆吉把卡拉瓦乔归在欧洲的艺术传统里：「没有他就没有里贝拉、弗美尔、拉·图尔和伦勃朗。没有他，德拉克罗瓦、库尔贝和马内将完全是另外一个样子。」颇具影响力的伯纳德·贝伦森表示赞同：「除了米开朗琪罗，没有任何一个意大利画家有如此大的影响。」 许多大美术馆，比如在底特律和纽约的那些，有数间屋子挂着许多画家画的卡拉瓦乔风格的画——夜晚的场景，戏剧性的灯光，用普通人作模特，忠实的自然描绘。当代画家例如挪威人奥德·内德鲁姆，匈牙利人蒂博尔·切尔努什也继承了卡拉瓦乔的风格。 当代美国画家道格·奥尔森以自己的作品向卡拉瓦乔的影响力致敬。 英国导演德瑞克·贾曼以卡拉瓦乔的传奇人生为题材拍了一部电影《卡拉瓦乔》 ；荷兰绘画伪造者汉·凡·米杰瑞在假造巨匠作品（Old Masters）时以卡拉瓦乔的真迹作为模板。一幅天使图在轰炸德累斯顿期间毁了，现仅存那幅画的黑白照片。 虽然卡拉瓦乔在世时声名显赫，死后的几个世纪里却被人们完全遗忘了，只是在20世纪的最近几十年才被重新发现。尽管他影响了风格主义衰亡后几乎所有的艺术风格，但对新兴的巴洛克艺术才是真正影响深远的。安德烈·贝恩-若夫鲁瓦(保罗·瓦乐希的秘书)评论道：“坦率地说，卡拉瓦乔的工作标志着现代绘画的开始。”"}
{"artist": "米开朗基罗·梅里西·德·卡拉瓦乔", "artist_other": "米开朗基罗·梅里西·达·卡拉瓦乔", "title": "卡拉瓦乔[意大利现实主义画家]", "labels": {"中文名": "米开朗基罗·梅里西·达·卡拉瓦乔", "英文名": "Michelangelo Merisi da Caravaggio", "别名": "卡拉瓦乔", "出生地": "米兰", "性别": "男", "国籍": "意大利", "出生年月": "1571年9月29日", "去世年月": "1610年7月18日", "职业": "画家", "代表作品": "《圣马太殉难》、《圣马太蒙召》、《基督下葬》等"}, "summary": "米开朗基罗·梅里西·德·卡拉瓦乔（Michelangelo Merisi da Caravaggio，1571—1610），意大利16世纪末至17世纪初的一位著名的画家。他的艺术生涯是在意大利文艺复兴盛期的诸大师相继逝世后开始的。他是意大利杰出的现实主义画家。曾师从米兰画家培德查诺学画，继承了意大利北部现实主义民俗画的传统，并受到威尼斯画派的影响。1593年到1610年间活跃于罗马、那不勒斯、马耳他和西西里。", "intro": "卡拉瓦乔的一生醉人、危险而又充满了谜。1600年，他突然出现在 的艺术圈，此后就再没有缺少佣金和资助，尽管他将自己的成功经营得很糟糕。关于他最早的评介见于1604年，这份材料描述他大约3年前的生活方式，说“他干两周的活儿就能跨剑大摇大摆逛一两个月，还有一个仆人跟着，从一个球场到另一个，总是准备争吵打斗，因此跟他在一起狼狈之极。 在16世纪末到17世纪初的几十年间，罗马一直在建造巨大的教堂和宏伟的宫殿，需要大量画作。当时反 改革派教堂在搜寻正统的宗教艺术以还击新教的威胁，因为此前统治艺术界近一个世纪之久的风格主义不足以担此重任。卡拉瓦乔带来的是一种激进的 ，兼具近乎物理上精确的观察和生动甚至充满戏剧性的明暗对照画法。在卡拉瓦乔手中，这种新风格是达到真实性和灵性的工具。 虽然卡拉瓦乔在世时声名显赫，死后的几个世纪里却被人们完全遗忘了，只是在20世纪的最近几十年才被重新发现。尽管他影响了风格主义衰亡后几乎所有的艺术风格，但对新兴的 才是真正影响深远的。 （ 的秘书）曾经评论：“坦率地说，卡拉瓦乔的工作标志着 的开始。”   1571年9月29日，米开朗基罗·梅里西·达·卡拉瓦乔出生于 。据推测，卡拉瓦乔可能在卡拉瓦乔镇长大成人，而童年则是在米兰度过。在米兰，卡瓦拉乔家似乎不仅与斯福札家族，还和显赫的 家族有来往，科隆纳家族和斯福札家族有联姻关系，在卡拉瓦乔后期生活里扮演重要角色。 1576年，为了避开肆虐米兰的瘟疫，卡拉瓦乔一家搬到了米兰以东 。 1577年，卡拉瓦乔的父亲在此去世。  1584年，卡拉瓦乔开始了4年的学徒生涯，师从据称是 学生的米兰画家 。学徒期间，卡拉瓦乔好像一直待在米兰和卡拉瓦乔镇，但他也可能去过 ，看到过 和提香的作品，因此后来他被指责模仿吉奥乔尼。他熟悉米兰的艺术珍宝，包括 的《 》，还有当地的伦巴第艺术。伦巴第艺术风格倡导“简单、关注自然主义细节”，较之风格拘谨庄重的罗马风格主义，伦巴第艺术更接近于德国自然主义。   1592年年中，他举目无亲，为了糊口不得不进贵族府当仆役，后入样式主义画家阿尔彼诺工作室，在阿尔彼诺画的大型壁画中的那些造型逼真的写实主义静物，就出自卡拉瓦乔之手。他画的静物，具有近似自然主义的极为强烈的质感，窗户的反光和晶莹的水珠常令观者惊叹不已。他凭着个人的天赋作画，并不在意模仿古希腊罗马的大理石雕像和拉斐尔的风格，但他的作品造型具有极强的雕塑立体感。这一时期，卡拉瓦乔为人所知的作品包括小幅的《削 孩》（已知的最早画作），《捧果篮男孩》和《 巴克斯在病中》以及他重病康复过程中画的一张自画像，病好后他不再受雇于切萨里。这三幅作品都显示了物理学上的精确（卡拉瓦乔 的一面），由此他开始成名。  1594年1月，卡拉瓦乔决心走自己的路，他离开了切萨里。他的人生到了最低潮，但也就在这个时候他与几个人结下了非常重要的友谊，分别是画家 、建筑师 和16岁的西西里岛艺术家 。已经在画坛确立地位的奥尔西把卡拉瓦乔介绍给有影响力的收藏家；隆吉更是要命地把他带入了罗马街头的争斗世界；明尼蒂则变成他最经常的模特及伴侣。这一时期的作品包括：《算命者》是首幅超过一个人物的画作，画得是马里奥正在被一个吉普赛女郎欺骗。这个主题在罗马来说非常新颖，在之后超过一个世纪的时间里产生了巨大的影响。不过，那时候卡拉瓦乔售出它几乎没挣到钱。《纸牌作弊老手》——表现另一个不懂世故的男孩落入纸牌骗子的圈套——心理上更复杂，也许是卡拉瓦乔的第一件真正的杰作。像《算命者》一样，《纸牌作弊老手》非常受人欢迎，现存有超过50个副本。更重要的是，它吸引了红衣主教弗朗切斯科·马里亚·德尔·蒙特的光顾。弗朗切斯科·马里亚·德尔·蒙特是罗马城里重要的鉴赏家，自此以后，卡拉瓦乔能够和明尼蒂共享红衣主教玛德玛宫里的一个房间。  卡拉瓦乔为德尔·蒙特及其富有的喜好艺术品的圈子创作了许多私人的室内作品——《音乐家们》、《鲁特琴师》、微醺的 、具有象征性而又是现实主义作品的《被蜥蜴咬的男孩》——由明尼蒂及更多的男孩们充当模特。这些诗意、内向、神秘的 作品与之前几年开始的心理现实主义很接近。 随着卡拉瓦乔的首幅 题材画作的完成， 重新回归，非凡的灵性也出现了。这就是《悔罪的抹大拉的马利亚》，画的是这样一个时刻——抹大拉的马利亚不再是一个高级妓女，她坐在地上哭泣， 落在周围。这是伦巴第风格中的朴素，而不是当时 中的戏剧性。在另外几部作品中卡拉瓦乔延续了这种风格，它们是《圣凯瑟琳、马大和抹大拉的马利亚》、《砍下荷罗孚尼头颅的犹滴》、《用以撒祭献》、《极乐境界的亚西西圣方济各》和《 歇息》。这些作品在一个有限的圈子里展览，增加了卡拉瓦乔在鉴赏家和同行那里的声望。但是，真正的声望还有赖于公共领域，因此把目光转向教堂是必要的。  1599年，大概通过德尔·蒙特的影响，卡拉瓦乔取得装饰圣路易吉·迪·弗朗西斯教堂的肯塔瑞里礼拜堂的合同。这一委托包括两件作品，《圣马太殉难》和 ，1600年完成后立刻引起轰动。卡拉瓦乔增强的 使得主题极富戏剧性，同时精确观察带来的写实把情感的强度提高到了一个新的水平。现在人们把这种明暗对着法的增强形式称作暗色调主义，其兴起归功于卡拉瓦乔。卡拉瓦乔同时代的画家对此持截然不同的两种观点。一些人公开指责他有各种的感觉缺陷，特别是他不讲作画章法，坚持写生。但绝大多数人把他当作艺术的救主来欢迎。“那时，罗马的画家被这种新颖的画风所吸引，特别是年轻画家都聚集在卡拉瓦乔身边，称赞他是绝无仅有的自然模仿者，把他的作品视作奇迹。”  卡拉瓦乔又创作了一系列 作品，作品以暴力的斗争、奇异的斩首、拷打和死亡为特征。通常，每一幅新作都提高了他的声望，但也有几幅被订货的团体所拒绝，必须重画或者另寻买主。问题的症结在于，当卡拉瓦乔的强烈戏剧性被欣赏的同时，他的现实主义风格却被一些人视作无法接受的粗俗。《圣马太和天使》的第一版把圣徒画成一个秃头农民，腿脏兮兮的，一个身穿薄衣太过亲昵的天使男孩在照顾他。这幅画被拒收，卡拉瓦乔不得不重画一幅《圣马太的灵感》。同样， 也被拒收，同一题材的另一个《 的皈依》被接受了，这幅画中马背较圣徒本人更加突出。  其他作品包括非常动人的《基督下葬》、《罗雷托的圣母》、《圣母、圣婴和圣安妮》以及 。《 》的故事可以作为例证来说明卡拉瓦乔生活的时代是如何对待他的部分作品的。1601年，一个富有的法官委托卡拉瓦乔给他私人的礼拜堂作画，这个礼拜堂位于在新的加尔默罗会修道会教堂——圣玛利亚德拉斯卡拉教堂，1606年加尔默罗会修道会拒收这幅作品。和卡拉瓦乔同时代的 记载说被拒收是因为卡拉瓦乔用了一个当红的妓女作为画圣母的模特；另一位同时代的人，乔瓦尼·巴廖内告诉我们是因为圣母光着双腿：两种情况都不得体。但研究卡拉瓦乔的学者约翰·加什认为，加尔默罗会修道会可能认为问题更多的出在神学上而不是美学上，卡拉瓦乔的那个版本没有坚持圣母升天的教义——上帝之母不是通常意义上的死亡而是被接进了天国。替换的作品（来自卡拉瓦乔最有才能的追随者，卡洛·萨拉切尼）画的是圣母没有死，而是坐着行将去世，但即使这样还是被拒收。最终替换的画作中，圣母没有死，而是和合唱的天使们一起飞升天国。无论如何，拒收并不意味着卡拉瓦乔和他的追随者失宠。《圣母之死》被拿出后教堂，就立即在 的建议下被曼图亚公爵买走了，后来被英王 得到，1671年被法国皇室收藏。  卡拉瓦乔过着狂乱的生活。即使在一个纠纷是家常便饭的时代和地方，他还是因为屡屡争斗而声名狼藉，他的治安记录和审讯记录足足抄录好几页。1606年5月29日，可能并非故意，他杀了一个名叫拉努乔·托 的年轻人。此前，来自上层社会的赞助人摆平了他的一系列出轨行为，但这次他们无能无力了。卡拉瓦乔逃往那不勒斯，因为那不勒斯在罗马当局的司法管辖权之外。在科隆纳家族的保护下，这个罗马最有名的画家也变成了那不勒斯最富盛名的画家。他与科隆纳家族的关系带来了接二连三的教会重要委托，包括 和《仁慈七行》。 尽管在那不勒斯获得成功，卡拉瓦乔还是仅仅在几个月后就离开前往 的总部所在地马耳他，估计他希望得到骑士团首领阿罗夫·德·维格纳科特的庇护，使他杀死托马索尼的罪行得到赦免。德·维格纳科特非常喜欢这个著名的艺术家，让他当骑士团的官方画家，还吸纳他当 。早期的传记作家贝洛里记载说卡拉瓦乔对自己获得的成功很高兴。在马耳他时期，他的主要作品包括巨幅的《正被砍头的施洗圣约翰》（他惟一签名的作品）和《阿罗夫·德·维格纳科特及侍从的画像》以及其他骑士团首领的画像。尽管如此，1608年8月末他还是被捕入狱。很久以来，这次突然变故有多种猜测，但最近的研究显示，这是另一番争斗的结果，在这次争斗中，一所房子的门被毁掉，一个骑士受了重伤。到12月的时候，他被作为“一个可憎的堕落的团员”驱逐出了骑士团。 在那不勒斯，一群不明来历的人袭击了他。最初，罗马传闻“最著名的艺术家”卡拉瓦乔丧生，但后来又获悉他还活着，但面部受了重伤。他画了一幅《带着施洗约翰头颅的 》，画中的大盘子里正是卡拉瓦乔自己的头，画被送给德·维格纳科特乞求宽恕。可能同时他还画了《手提歌利亚头颅的大卫》，画中年轻的大卫以奇怪的悲伤神情注视巨人的带伤的头颅，这颗头颅依旧是卡拉瓦乔的头。这幅画他可能送给 的侄子希皮奥内· ，这个狂热的艺术爱好者掌握着赦免大权。仅仅在 9个月后，卡拉瓦乔回到了 。依照卡拉瓦乔最早的传记作家的说法，在西西里岛的时候卡拉瓦乔被仇敌追踪，因此他觉得还是在科隆纳家族的保护下最安全，除非获得教皇保罗五世的赦免他才能回到罗马。在那不勒斯，他画了《圣彼得的否认》，最后一幅《施洗约翰》以及他的最后一幅画《圣乌尔苏拉殉难》。他的风格在继续演进， 描绘了最具动感和戏剧性的一幕——匈奴王的箭射中了她的胸，与之前的绘画不同，这幅画没有摆固定姿势的模特。此种画法更加自由而令人印象深刻。如果卡拉瓦乔当时活了下来，会出一些新东西。 1610年夏天，卡拉瓦乔乘船朝北接受赦免状，赦免状似乎归功于他那些有权势的罗马朋友。此行他带了给 希皮奥内作礼物的最后三幅画。接下来发生的一切众说纷纭，莫衷一是。不加渲染的事实是，7月28日一份从罗马发到乌尔比诺的公爵宅邸的匿名私人新闻说卡拉瓦乔死了。3天以后另一份私人新闻说他死于 。这些是最早的死亡简报，后来有更加详细的报道。但一直没有发现尸体。卡拉瓦乔的一个诗人朋友把7月18日当作他的忌日，21世纪初有研究者声称发现了一个讣告，讣告显示卡拉瓦乔那一天在 格罗塞图附近的埃尔科莱港死于热病。   卡拉瓦乔“把阴暗法带进了明暗对照画法”。其实很久以前画家们就运用了明暗对照画法，但是卡拉瓦乔真正确立了这种技法，这种画法加深了阴暗部分，用一束眩目的光刺穿对象。由此对物理真实和心理真实的观察成为他获得巨大声望的原因，同时也是他经常不能符合宗教委托要求的原因。卡拉瓦乔作画神速，看着模特，直接用画笔柄在画布上划痕迹打底稿。在他那个时代，专业画家对这种方法深恶痛绝，他们谴责他拒绝先打 ，不美化笔下的人物。模特是卡拉瓦乔现实主义的基础。现在可以确认卡拉瓦乔一些模特包括马里奥·明尼蒂和弗兰西斯科·伯内利，都是追随他的画家。马里奥在早期的世俗画中作为各种各样的人物出现，年轻的 在其后的油画里当过一系列天使、施洗约翰和大卫。卡拉瓦乔的女模特有费丽蒂· 罗妮、安娜·比安基尼和马达莱娜·安东格耐特，她们都是名妓，被画成女性宗教人物包括 和各个圣徒。卡拉瓦乔本人数次出现在画中，他最后一幅自画像是《圣乌尔苏拉殉难》里远远地站在右侧的目击者。 卡拉瓦乔有一种引人注意的才能，他能把重要事件的经过以一个非常活泼的场景表现出来。 描述门徒认出基督的时刻：在旅馆主人眼中，之前他是一个 去世的旅行者，但这一刻之后，他就成了救世主。在 中，圣马太指着自己，似乎在说“谁，是我吗？”，而他的眼睛盯着基督，似乎已经说，“是的，我要跟随你。” 里，卡拉瓦乔更进了一步，给了我们复活的物理过程的匆匆一瞥。拉撒路的身体仍然处在痛苦的死亡僵硬状态，但他的手已经活了，向着基督，认出了基督。主要的巴洛克画家走了和卡拉瓦乔同样的道路，例如贝尼尼就醉心于出自奥维德 的主题。  圣马太系列画在肯塔瑞里礼拜堂安放后，在罗马的年轻画家中立即产生反响，卡拉瓦乔主义成为每一个雄心勃勃的年轻画家追求的时髦。第一代卡拉瓦乔画派包括画家乔瓦尼·巴廖内（尽管他的卡拉瓦乔时期很短）和奥拉齐奥· 。下一代包括卡洛·萨拉切尼、巴尔托洛梅奥·曼弗雷迪和 。真蒂莱斯基尽管较其他人年长，却是画派里惟一活到1620年后的，他最后成了英王查理一世的宫廷画家。他的女儿阿尔泰米西娅·真蒂莱斯基也学习卡拉瓦乔，是这次运动中最有天赋的一个画家。但是，罗马和意大利并不是受卡拉瓦乔，而是安尼巴莱·卡拉西的影响，那种混合文艺复兴盛期和伦巴第现实主义元素的风格最终胜利。 卡拉瓦乔在那不勒斯的短暂停留产生了著名的那不勒斯卡拉瓦乔画派，画派包括巴蒂斯泰洛· 和卡洛·塞利托。1656年，那里的卡拉瓦乔运动由于一次严重的瘟疫爆发而终止。但对西班牙画坛来说（那不勒斯当时是西班牙的领地），这一运动有助于形成重要的西班牙卡拉瓦乔分支。 据贝洛里记述，一群来自乌得勒支的天主教画家在17世纪初来到罗马学习。他们受到卡拉瓦乔作品的深刻影响，被称为“乌得勒支卡拉瓦乔画派”。他们回到北方的时候，这股潮流对 、赫里特·凡·洪 、安德里斯·博特和德克·凡·巴卜仁等画家产生了短暂但重要的影响。尽管卡拉瓦乔对后世画家的影响开始削弱，但在鲁本斯（他给曼图亚的贡萨加买过卡拉瓦乔的一幅画，还临摹过《耶稣入殓图》）、弗美尔、伦勃朗和委拉士开兹的作品里还能看到影响。据推测，委拉士开兹在意大利的多次逗留期间曾经看到过卡拉瓦乔的作品。  卡拉瓦乔几乎 。他的创新影响了 ，但巴洛克艺术只吸收了他的明暗对照画法的戏剧性，而放弃了心理 。他直接影响了 及其女儿 的风格，较远的地方，影响了法国人 和 ，还有西班牙人朱塞佩·里贝拉。在数十年里，卡拉瓦乔或者被归结为引人反感的艺术家，或者只是被忽略了。在很大程度上，原因出在艺术风格的嬗变上，卡拉瓦乔作出巨大贡献的巴洛克艺术在发展变化。部分原因归咎于乔瓦尼·巴廖内和焦万·贝洛里这两个最早的传记作家，他们进行了一些找茬的毁灭性工作。巴廖内是一个与卡拉瓦乔有私仇的画家，贝洛里则是17世纪有影响力的批评家，贝洛里不熟悉卡拉瓦乔，但是受了法国古典主义画家普桑的影响，其实普桑不认识卡拉瓦乔但讨厌他的作品。 1920年代，画评家罗伯托·隆吉再次把卡拉瓦乔的名字带到了公众的视线里，隆吉把卡拉瓦乔归在欧洲的艺术传统里：“没有他就没有里贝拉、弗美尔、拉·图尔和伦勃朗。没有他，德拉克罗瓦、库尔贝和马内将完全是另外一个样子。”颇具影响力的伯纳德·贝伦森表示赞同：“除了 ，没有任何一个意大利画家有如此大的影响。”   英国导演德瑞克·贾曼以卡拉瓦乔的传奇人生为题材拍了一部电影《卡拉瓦乔》；荷兰绘画伪造者 在假造巨匠作品（Old Masters）时以卡拉瓦乔的真迹作为范本。一幅天使图在轰炸德累斯顿期间毁了，现仅存那幅画的黑白照片。   父亲：费尔莫·梅里西是镇上弗兰西斯科·斯福札侯爵的管家和建筑装潢师。 母亲：露西娅·阿娜托莉来自本地一个富有的家庭。"}
{"artist": "阿尔弗雷德·丢勒", "artist_other": "Albrecht Dürer", "title": "阿尔布雷特·丢勒", "labels": {}, "summary": "阿尔布雷 希特·丢勒（Albrecht Dürer ，1471－1528）生于纽伦堡，德国画家、版画家及木版画设计家。\n      丢勒的作品包括木刻版画及其他版画、油画、素描草图以及素描作品。他的作品中，以版画最具影响力。他是最出色的木刻版画和铜版画家之一。他的水彩风景画是他最伟大的成就之一，这些作品气氛和情感表现得极其生动。\n      主要作品有《启示录》、《基督大难》、《小受难》、《祈祷之手》、《男人浴室》、《海怪》、《浪荡子》、《伟大的命运》、《亚当与夏娃》和《骑士、死神与魔鬼》等。\n       \n       ", "intro": "德国人利用造纸革命引进活字，意大利人却利用自己的艺术才能和制造奢侈品的本事迎头赶 上，夺回主导权。 丢勒 何其幸运，恭逢其盛，得以发挥才华。 少年时曾追随父亲习艺，他对绘画表现出特殊的才能，13岁时就能逼真的画自己的肖像，19岁时为父亲所画的肖像已充分显示他成熟的素描功力，可与达·芬奇遥相呼应。后来在画家沃格穆特（Michaaeel Wolgemut）处工作三年。沃格穆特的大工作坊也为丢勒的教父、印刷商兼出版家安东·柯贝尔格（Anton Koberger）制作木刻插画。在当时，这家最大的厂子，对丢勒产生了很大影响，他在儿童时代初次接触到铜技巧，这个经久不灭的印象，对他后来在版画艺术方面创造性地发挥起了决定作用。 师满后，年轻的画家走出画室沿着莱茵河游历德国主要工业城市，到过法兰克福，访问过科隆和巴塞尔。4年间的旅行学习考察对画家的世界观形成和艺术发展起了决定性作用。23岁的丢勒已是一位有影响的艺术家，在这一年里，他与故乡的一位音乐家的女儿阿格列萨·弗湟伊结了婚，此后丢勒作为首饰匠和画家开始了独立工作。 1485年，德国教育在人文主义影响下处于即将进行改革的前夕，丢勒进入了纽伦堡的一所公立小学。依照他家的传统，父亲让儿子在自己作坊里当学徒，想把他培养成一个首饰工人。丢勒在作坊里初次获得了绘画训练，并且很快精通此道，这就成为他从事艺术活动的基础，丢勒为学会首饰工艺所必需的装饰艺术，进 一步开始临摹艺术家们的人物画，还临摹了马丁·桑恩古厄的雕刻等，这为他想做一个艺术家创造了条件。丢勒十三岁就用银针刻了第一幅自画像，并在画上写道：“1484年我还是一个孩子的时候，我照着镜子画了自己。”他第二年的钢笔画“宝座上的圣母玛丽亚和天使”为第二幅最早期作品之一，该画被保存至今。 在学习绘画的过程中，丢勒对人物结构和绘画法则感到很大兴趣，因此，他请求父亲允许他做一个画家。其父依从了儿子的愿望，送子到纽伦堡附近的画家迈克尔·瓦尔盖默特画室，契约规定学徒三年。丢勒临摹了老师的作品，还逐渐学会了多种绘画技巧，并以大自然，人体以及植物为对象开始进行研究，而且开始尝试创作。同时还精心研究色彩的调配和运用，所以，当他学徒期满时，就能够按照艺术法则，进行创作了。二十三岁的丢勒成家立业后，在离家不远的地方正式成立了画室，开始画肖像画。 后来，丢勒完成了第一部了不起的杰作——“启示录”的木刻组画。这本启示录起源于罗马帝国尼禄王朝旧基督教的神秘的幻想。他制作了一组十五幅不朽之作，表现了人类在十五世纪末叶，由于世界末日的到来而感到无可奈何的恐怖和失望的情绪。当时德国正处于资产阶级和手工业者之间的斗争， 农民和封建主之间的斗争，饥饿和剥削之间的斗争，人民的激昂情绪终于发展成为无数次的宗教的，政治的和革命的群众运动。丢勒想把启示录中的幻想付于现实的形象，给予这些幻想以寓意的力量。其中几幅画，不隐讳的对统治势力进行了批评，他把自己的意见交给每一个人的良知。 自从“启示录”刊行后，丢勒被名列于当代大艺术家的光荣行列。腓特烈又邀请他绘制第二幅祭坛画。 1498年丢勒以充沛的活力和初得声望的信心画了一幅身穿华贵服装的自画像（现存马德里的普拉多陈列馆）。 1514年3月19日，丢勒在他母亲去世的前两个月，给母亲画了一幅肖像，在这幅木炭画里他创作了他一生中最活泼动人的作品，这就是流传至今的唯一的一幅丢勒母亲的肖像。当他母亲于1514年5月17日逝世后，他在画上题了几句话：“这就是阿尔布莱希特·丢勒的母亲，1514年祈祷周前的星期二夜间二时逝世，享年63岁。”说明他终身对母亲的尊敬和热爱。 1490年至1507年，他先后游历巴塞尔、斯特拉斯堡及威尼斯等地，并拜会了他仰慕已久的乔万尼·贝里尼（Giovanni Bellini）。他不但极力加强自己艺术知识层面，而且着手研究数学、几何学、 拉丁语、古典文学等，他和学者的接触较之与艺术家的交往更为频繁、密切。 1512年成为马克西米里安大帝（Emperor Maximilan）的御前画家。后到安特卫普、布鲁塞尔、马连、科伦、密得堡、布鲁日和根特等地旅行，备受礼遇。 1521年7月返回故里，健康情形转坏，但他仍然笔耕不辍，直至去世。 丢勒作为德国最伟大的画家，他的艺术探索对德国的影响是深远的。正如有人评论的那样，“丢勒是德意志的代表民族画家。他同时又是把意大利文艺复兴思想带进德意志，并开创了德意志民族艺术新纪元的艺术奠基人。”恩格斯也曾高度评价过他，并把他和达·芬奇视为是需要巨人的时代所产生的巨人。 丢勒是北部文艺复兴的代表人物。当时的德国正处于其历史上最为暗淡的一段时期，思想和信仰十分混乱。饥荒和瘟疫（黑死病）无情地夺去大批人的生命。社会矛盾的激化使德国的文化与艺术疲弱不振，外于严重的低迷状态。与此同时，以意大利为首的欧洲各国却已经先后走出中世纪，进入了政治、经济和文化的开放与繁荣时期，人文主义的光辉已经照亮欧洲大陆。于是，作为一个德国艺术家，丢勒只能在一个代表着过去的落后国度里苦苦追求和传播着“现代”欧洲的先进思想 。 这位天才少年已经准备好了要独自一人将现代文化引进德国。只是，他那充满好奇和疑惑的目光和基督式的指示性手指表明，不同于意大利文艺复兴对于人与人的世界的欣喜观看，也不同于荷兰文艺复兴对于外部世界的执拗关注，德国的文艺复兴将略带苦涩地凝视人自身。而这将使他成为一个充满矛盾的独行者和先锋派。 作为一个文艺复兴时期的人，丢勒相信艺术家必须要深入观察自然和竭力发现宇宙的秘密，以揭示和表现美。但与此同时，他又坚持其半中世纪的信念，认为艺术家连同其艺术应是上帝的工具。 当米开朗基罗以大卫雕像(1501－1504)展现人的完美和新生时，丢勒以同样高超的技法创作了蚀版画《圣尤斯塔斯》(1501)，将这位殉教者与神迹相遇的景象表现的如人间乐园。不过，他在那个时期的代表作则是稍早一点创作的《启示录》木刻组画，其在内容和表现风格上更明显带有哥特式教诲性小型画像的特征。 同达芬奇一样，丢勒也具有科学的头脑，因而曾深研数学和透视 学并写下了大量笔记和论著，在透视法和人体解剖学方面，他创作了许多反映社会现实的绘画作品。他同时还研究建筑学，发明了一种建筑学体系。丢勒还是位美术理论家，著有《绘画概论》和《人体解剖学原理》。他使德国艺术摆脱哥特式艺术的影响和束缚，走向以人文主义思想为指导的现实主义艺术道路。他把当时幼稚的版画艺术推向完美的新阶段。 他支持当时的宗教改革运动，同情农民战争，曾主动为宗教改革运动的领袖马丁·路德的宣传册子绘制版画插图，并以农民战争纪念碑的设计来终结自己的创作道路。 其画的动植物素描之精确完全可以同达芬奇所留下的相媲美，但同时他又对《启示录》中记载的各种怪兽的存在深信不疑。因此丢勒不仅是画家，而且还是雕刻家，炼金术师，数学家、机械师、艺术理论家，哲学家，神秘学家，解剖学家，建筑学家，他曾创立了筑城学理论。 他平生不停的旅行，足迹之广，眼界之阔在当时几乎无人可与比肩，可又始终保留着一些农民式的愚昧和狭隘。他相信理性和知识会使人成为高贵的存在，却又对于人的不完美有一种深刻的意识。 他出身于一个中世纪的工匠之家并生活在艺术家地位最为低下的国度，却成为当时欧洲最为独立和骄傲的艺术家。作为“自画像之父”，他是欧洲第一位为自己的容貌和身份所吸引的画家，从而成为伦勃朗的先声。在逼真和艺术表现的力道上与伦勃朗的自画像不相上下。他多少已经意识到艺术会使其不朽，却终其一生为死亡正在迫近的念头所追索而无法摆脱肉体将要消失所带来的恐惧。 就艺术风格而言，尽管他是意大利文艺复兴艺术的追求者和传播者，但其置身于其中的德国传统却使其艺术多少保留了一点中世纪哥特式遗风，同时又令人惊讶地率先展现出些巴洛克特征。 1523年末，丢勒开始写自传，不仅作了自己一生的回顾，而且叙述了他的双亲和他十七个兄弟姊妹及他自己的生平遭遇。当时在世的只剩下他的一个弟弟。 1525年，丢勒的重要著作“量度艺术教程”出版。因此，他跃居文艺复兴时期第一流艺术理论家之列。 1526年，是丢勒创作杰出肖像的一年，如《伊司马斯·范·鹿特丹》，成为他最伟大的一幅人物杰作。 1527年，丢勒第二部科学著作《筑城原理》出版。 1528年，《人体解剖学原理》脱稿，这是他二十七年来对人体解剖学研究的结晶。可惜，他没有看到这部著作的巨大影响。五十七岁的丢勒，从荷兰归来后，体力衰弱，屡为病魔侵扰，这颗灿烂的文化巨星于1528年4月6日突然陨落了。   据同时代人著文回忆丢勒的长相时写道： “他有一张表情生动的脸，一对明亮的眼睛，长着希腊人称之为四角形的鼻子，长长的脖子，宽阔的胸脯，束紧了腰的腹部，大腿筋肉十分发达，小腿也结实匀称，样子文质彬彬。有人见过他的手指，长得秀美如葱白，他那俏皮的言谈举止更令人陶醉，以致听众都觉得再也没有比他结束讲话时更令人惆怅的事了。他几乎通晓天文地理、哲学美学不仅懂得，还会口述出来。” 恩格斯在评价欧洲文艺复兴这一历史时代的那段著名论述中，把丢勒看作是和达芬奇一样的杰出人物之一。他说“阿尔布莱希特是画家、铜板雕刻家、塑像家、建筑家，此外还发明了一种筑城学体系”。 这种美誉即便有几分夸张，也足以说明丢勒这位天才在同代人心目中的形象。 丢勒最为传世的作品是《手》，后来被人们改名为《祈祷之手》，其影响力超过其他任何作品。 德国艺术大师阿尔布雷特·丢勒（Albrecht Durer）有一幅名画“祈祷之手”，丢勒于1507年至 1511年与马蒂亚斯（Matthias）联合为位于法兰克福的多米尼加教堂海勒祭坛创作的三联画所绘制的草图，这双手是三联画中中中间一幅右下角门徒绿衣门徒的双手，而这双手的蓝本正是画家丢勒本人，因为这双手多次出现在丢勒的画作上，这幅三联画因火灾毁坏于1729年。 海勒祭坛创作的三联画复制品 这幅人们由于对这幅画非常喜欢，于是就流传了一个传说，还被一些中国名人在演讲中以真实故事来引用。 十五世纪时，在德国的一个小村庄里，住了一个有十八个孩子的家庭。父亲是一名冶金匠， 为了维持一家生计，他每天工作十八个小时。 生活尽管窘迫逼人，然而这个家庭其中两个孩子却有一个同样的梦想。他们两人都希望可以发展自己在艺术方面的天份。不过他们也了解，父亲无法在经济上供他们俩到纽伦堡艺术学院读书。晚上，两兄弟在床上经过多次讨论后，得出结论：以掷铜板决定──胜者到艺术学院读书，败者则到附近的矿场工作赚钱；四年后，在矿场工作的那一个再到艺术学院读书，由学成毕业那一个赚钱支持。如果需要，可能也要到矿场工作。 星期日早上做完礼拜，他们掷了铜板，结果，弟弟Albrecht Durer胜出，去了纽伦堡艺术学院。哥哥Albert则去了危险的矿场工作，在其弟弟上大学的时候来为弟弟提供经济支持。Albrecht在艺术学院表现很突出，他的油画简直比教授的还要好。到毕业时，他的作品已经能赚不少钱了。 在这位年轻的艺术家返回家乡的那一天，家人为他准备了盛宴，庆祝他学成归来。当漫长而难忘的宴席快要结束时，伴随着音乐和笑声，亚尔伯起 身答谢敬爱的哥哥几年来对他的支持，他说：“现在轮到你了，亲爱的哥哥，我会全力支持你到纽伦堡艺术学院攻读，实现你的梦想！” 所有的目光都急切地转移到桌子的另一端，坐在那里的Albert双泪直流，只见他垂下头，边摇头边重复说着：“不……不……” 终于，Albert站了起来，他擦干脸颊上的泪水，看了看长桌两边他所爱的亲友们的脸，把双手移近右脸颊，说：“不，弟弟，我上不了纽伦堡艺术学院了。太迟了。看看我的双手──四年来在矿场工作，毁了我的手，关节动弹不得，现在我的手连举杯为你庆贺也不可能，何况是挥动画笔或雕刻刀呢？ 不，弟弟……已经太迟了……” 四百五十多年过去了，Albrecht Durer有成千上百部的杰作流传下来，他的速写、素描、水彩画、木刻、铜刻等可以在世界各地博物馆找到；然而，大多数人最为熟悉的，却是其中的一件作品。也许，你的家里或者办公室里就悬挂着一件它的复制品。 为了补偿哥哥所做的牺牲，表达对哥哥的敬意，一天，Albrecht Durer下了很大的工夫把哥哥合起的粗糙的双手刻了下来。他把这幅伟大的作品简单地称为“双手”，然而，全世界的人都立刻敞开心扉，瞻仰这幅杰作，把这幅爱的作品重新命名为“祈祷之手”。 下次当你看到这幅感人的作品，仔细看一下。如果你也需要这么一幅画，就让它成为你的提醒，没有人──没有人能单枪匹马地获得成功! 书 名: 丢勒 作　者：黄音 出版社：吉林美术出版社 出版时间： 2010年7月1日 ISBN: 9787538642476 开本： 16开 定价: 25.00元 《巨匠素描大系：丢勒(1400-2000)》内容简介：阿尔布莱特·丢勒（1471-1528）是德国美术史上具有划时代意义的艺术家，他将意大利文艺复兴的形式和理论传播到欧洲北部，创造和奠定了德意志民族画派的传统和基础，并极大地影响了此后德国艺术的发展。他多才多艺，学识渊博，是画家，又是雕刻家、建筑家、艺术理论家。丢勒和意大利的达·芬奇一样，是欧洲文艺复兴时期最伟大的代表人物之一。 丢勒出生于纽纶堡的金银匠世家，从小就接受了金银首饰工艺所必需的雕刻和绘画技艺训练。13岁时丢勒用银针笔为自己画了一幅自画像，优美而纤细的笔触已经展示出了他极高的艺术天赋。虽然丢勒对工匠精湛的技艺怀有很深的敬意，但在强烈的求知欲及期待拓展艺术视野的信念驱使下，丢勒在15岁时成为当地最优秀的画家来卡尔·沃格穆特的弟子。在3年的学徒过程中，丢勒临摹了许多作品，逐渐学会了多种绘画技巧，并以大自然、人体以及植物为对象开始尝试创作。 丢勒所处的时代是德国历史上最为黯淡的一段时期。思想和信仰的混乱、饥荒和瘟疫（黑死病）的肆虐、社会矛盾的激化使德国的文化与艺术疲弱不振，处于严重的低迷状态。与此同时，以意大利为首的欧洲各国却已经先后走出中世纪的沉寂，进入了政治、经济和文化的开放与繁荣时期，人文主义的光辉已经照亮了欧洲大陆。 学徒期满后的丢勒开始在欧洲各地旅行，1494年到达意大利。帕多瓦城中的乔托的壁画给丢勒留下了深刻的印象，他十分崇仰意大利文艺复兴时期的艺术价值观和造型艺术上的成就，开始有意地去吸收意大利艺术的某些元素，把自己的艺术探索放在了造型规律上，威尼斯人的色彩和对自然的描绘对丢勒的启发也很大。"}
{"artist": "约翰·康斯特布尔", "artist_other": "康斯特布尔", "title": "约翰·康斯太勃尔", "labels": {"中文名": "约翰·康斯太勃尔", "出生日期": "1776年6月11日", "性别": "男", "英文名": "John Constable", "出生地": "英格兰的萨福克", "国籍": "英国", "去世日期": "1837年3月31日", "职业": "风景画家，英国皇家美术协会会员", "毕业院校": "英国皇家美术学院", "代表作品": "《干草车》、《白马》", "主要成就": "现实主义风景画", "画派": "巴比松派"}, "summary": "约翰·康斯太勃尔：英国皇家美术学院院士，19世纪英国最伟大的风景画家。1776年6月11日出生于英国萨福克郡一个优美的小山村，长大后，开始在皇家美术学院学画，后认为临摹古典风景画不如向大自然学习。作品真实生动地表现瞬息万变的大自然景色，其画风对后来法国风景画的革新和浪漫主义的绘画有着很大的启发作用。\n       \n       ", "intro": "康斯太勃尔(John.Constable)是19世纪最伟大的风景画家之一。他1776年6月11日出生于英国萨福克郡一个优美的小山村。这块生他养他的热土，后来成为这位画家创作灵感的源泉。他父亲是个磨房主，希望儿子能继承他的事业或当一位牧师。虽未去当牧师，可是也为父亲管理了好几年磨房工作，但是他从未间断学业，抽闲作画。家乡的房屋，田野，树林，车，马，狗和人物，都是他描绘的对象。他性格内向，善于动脑，他最早的老师是一位很有才能的业余风景画家乔治·博蒙特，给他有力的教导，收益很大。 1799年，他23岁时在父亲的支持下，考入英国皇家美术学院，在学习期间，他不参与社交，学画甚笃。他不喜欢大城市的风情，仍留恋家乡田园景色之美。所以康斯太勃尔的作品，大都描写农村景色。 1829年，他54岁，才被选为英国皇家美术协会正式会员。康斯太勃尔主张到生活的源头——自然中去寻求完美，作品格调清新活泼，感情真挚，色调明快，充满自然生气和乡土气息。   约翰·康斯太勃尔名作有：《干草车画》《麦田油画》、《跳马》、《斯特拉福特磨坊》、《水闸》、《斯托尔小景》、《威文侯公园》、《英国的运河》、《汉浦斯戴特的荒地》、《滑铁卢大桥的揭幕典礼》等。 他在56岁时所作的《滑铁卢大桥的揭幕典礼》一画中，大胆地使用了十分鲜明的色彩，以求表现光和影的效果，被认为对印象画派有着重要的影响。此后，由于健康日益恶化，他只能从事水彩画。 1836年，他向皇家美术学院送去了最后一幅油画《克利奥顿碑》。 1837年3月31日，因心脏病猝发而与世长辞！康斯太勃尔葬于汉普斯德教区教会的墓地，和爱妻玛丽亚长眠。在离世后，友人们筹积资金，将这幅传世的美画买下来，捐赠给了国家。 康斯太勃尔，他的一生非常平淡，他一直在家乡作画，从小酷爱绘画，16岁时因为学校教师太残酷而转学，这位新校长很欣赏他的才华，有时在法语课上发现他在画画，就会停在他身边，然后说：“继续吧，我并没有睡觉，我看你现在是在自己的画室里呢！”，但并不惩罚他。康斯特勃的父亲并不同意他做一个专业的画家，希望他能做一位牧师，但并不反对他画画，由于他不愿意做牧师，就只好让他在磨房中工作，同时他经常画画，画周围熟悉的风景、风车、磨房，1795年获得父亲的同意，由一位来访赞赏他才能的画家将他领到伦敦，进入皇家美术学院学习，他想摹仿大师们的风格，但没有成功，发现自己一事无成，甚至想回到家乡干脆做个磨房主算了   。 康斯特勃回到家乡，但常徘徊在乡下写生，1802年终于在皇家美术学院展出了他的风景画。以后一直到1810年，每年都有作品参展。 从1806年开始在英格兰北部旅行，作品的水平越来越高，终于抓住了人们的视线。 他爱上了家乡的一位姑娘玛莉亚，但姑娘的父亲不同意，直到5年后才答应，为了不给姑娘的父亲找到拒绝的借口，他接受了所有订货，大量的工作和精神的疲劳对他的体质起了很坏的影响。 1816年他终于结婚，婚后他的妻子为他生了7个孩子。 康斯特勃的父母希望他能做一个肖像画家，可以接受更多的订货，但他没有兴趣，一生中只画过几幅，基本是自画像和他妻子的肖像。他的风景画受到越来越多人们的关注，他自己也从疑虑中解放出来，增加了勇气和自信。 1819年他被选为皇家美术学院候补会员，十年后才被选为正式会员。 1824年，许多外国艺术家参加巴黎沙龙的展览，引起轰动，其中康斯特勃有三幅作品《干草车》、《英国的运河》和《汉普斯戴特的荒地》。法国著名画家德拉克罗瓦刚画完自己的名作《希阿岛的屠杀》送到沙龙，看到康斯特勃的三幅作品后，立即赶回，将《希阿岛的屠杀》上的天空重新绘了一遍，他说：“康斯特勃给了我一个优美的世界”。康斯特勃的《干草车》在巴黎所得的评价甚高，获得了金质奖章，并专门在圣马可大街上开了一个康斯特勃沙龙。 1829年康斯特勃的妻子玛莉亚患结核病去世，对他打击很大。他的生活日趋消沉，再也没有兴趣去寻找新的景色了，经常重绘他年轻时代画过的东西。他回到家乡，忧郁和悲痛的情绪一直笼罩着他，但他从没有停止工作，直到去世，最后一幅作品是《阿伦德尔的磨房和城堡》。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[美国指挥家迈克尔·蒂尔松·托马斯]", "labels": {"中文名": "托马斯", "出生日期": "1944年", "英文名": "MichaeI Tilson Thomas", "职业": "美国指挥家"}, "summary": "托马斯指美国指挥家迈克尔·蒂尔松·托马斯，出生于1944年。", "intro": "（MichaeI Tilson Thomas，1944—.. ） 在当代美国的指挥界中，活跃着一大批朝气蓬勃的天才人物，这些在20世纪中叶出生的新一代指挥家们，已开始逐渐取代老一辈指挥大师而成为美国交响乐事业中的中坚人物，尽管目前美国第一流的主要交响乐团的音乐指导和常任指挥的位置仍然基本上被欧洲和其它地区的指挥家所把持着，但从今后的发展趋势上来看，卓越的美国新一代指挥家必将会迎头赶上并最终取而代之的。在这一批指挥家当中，最为引人注目的人物有詹姆斯·莱文、大卫·津曼、莱纳德·斯拉特金和蒂尔松·托马斯等人，在这批人物中，莱文是地位最为稳固的出色人物，他已经在美国和全世界赢得了非同寻常的声誉，而津曼和斯拉特金则都是近几年在美国地位上升得很快的突出人物，他们分别在自己所属的乐团——罗彻斯特交响乐团和圣路易斯交响乐团中继续发展着他们的业绩，然而在这一批人物中，托马斯是唯一的一个最有特殊性的人物，这位才华颇高的指挥天才，是美国年轻指挥家中在欧洲取得重大影响的杰出代表，虽然他早期曾在美国有过短暂的优秀表现，但这些表现是怎么也不能与他在担任伦敦交响乐团常任指挥时的辉煌成果相比较的，现在，又有消息说他将于1995 年回国，接替瑞典著名指挥家布鲁姆斯塔特担任美国旧金山交响乐团的音乐指导与常任指挥，这种在相隔20 年之后重返祖国的机遇，的确是一件非常富于戏剧性的事情，这对于衣锦还乡、荣归故里的托马斯来说，应该说是杀了一个漂亮的回马枪。 于1944 年出生在美国的洛杉矶，由于他的祖父和父亲分别是戏剧演员和电影演员，所以在他的身上继承着一种艺术家家庭中的独特血统。托马斯从小就开始学习钢琴，以后又进入到南加利福尼亚大学中学习深造，毕业后成为美国出色而又有前途的青年指挥家和钢琴家。1964 年，刚满20 岁的托马斯有幸担任了世界著名作曲家兼指挥家皮埃尔·布列兹的指挥助手，并跟随着这位大师学到了不少的东西。1967 年，托马斯在奥雅伊音乐节上作为布列兹的助理指挥露面，给人们留下了十分良好的印象。1968 年至1969 年，托马斯在著名的伯克郡音乐节上担任了指挥，并以优异的成绩获得了库谢维茨基指挥奖，从而受聘担任了波士顿交响乐团的副指挥。在这之后，他又广泛地以客席指挥的身份在美国的各大乐团中担任指挥。 1971 年，托马斯离开了波士顿交响乐团，他来到了当时仍属二流水平的美国布法罗爱乐乐团，开始在这里担任音乐指导与常任指挥。在这段时间里，托马斯以朝气蓬勃的工作作风和敏锐干练的能力，为这个急待恢复的乐团带来了充满生机的现代气息。1978 年，托马斯辞去了在美国所任的职务，开始只身前往欧洲开辟新的艺术领地。在欧洲，他作为自由指挥家而频繁地在各个乐团中担任客席指挥，逐渐成为具有广泛国际影响的年轻指挥家。进入到80 年代后，他又被著名指挥大师朱利尼聘为洛杉矶爱乐乐团的首席客座指挥（与西蒙·拉托尔同为A、B 制的指挥），从此便经常往来于欧美的各大乐团中。以后，在阿巴多离开伦敦交响乐团以后，他便成了那个著名交响乐团的常任指挥了。 托马斯既是一个才华横溢的指挥天才，又是一个有着独特见解和大胆开拓精神的艺术家，他认为要想成为名符其实的优秀指挥家，那就应该凭自己的真实本领去开创未来，使人们在你的能力面前无可争议的信服你。在他的 中曾有这样一个例子很能说明这个问题。1968 年，年仅24 岁的托马斯已经取得了美国波士顿交响乐团副指挥的职务了，正在这时，有一个绝好的机会来到了他的面前。1969 年10 月，当时该团的音乐指导兼常任指挥威廉·斯坦伯格在一次演出中突然心脏病发作，无法继续指挥下去。就在这时，托马斯在紧要关头镇定地接过了威廉·斯坦伯格的指挥棒，完美无缺地将音乐会中剩下的乐曲指挥演奏完，并由此而轰动了整个世界乐坛。出名之后的托马斯，本可以在威廉·斯坦伯格离任后顺利地继任波士顿交响乐团音乐指导和常任指挥的职务，但是这位性格奇特的青年指挥家却毅然拒绝了这个千载难逢的好机会，而他的理由是因为波士顿交响乐团中的那些老资格的演奏家们并没有真正地信服他，所以他感到在那里工作心情并不十分愉快，与其这样，还不如到一个年轻的、哪怕是二流水平的交响乐团中、靠着自己的真正实力、才干和设想来重新开辟一块属于自己的天地，就这样，他才选择了布法罗爱乐乐团中的位置。托马斯的做法在当时的确是聪明的，因为要想管好波士顿交响乐团这样的名气巨大的乐团，实在是一件异常艰难的事情，特别是对于一个只有二十七、八岁的年轻人来说，恐怕将会在许多方面都感到力不从心的，从这方面来看，托马斯当时的决定确实是有着他的深思熟虑的道理的，然而从另一方面来说，托马斯不愿意在已经形成传统的天地下按部就班地工作的作法，实在是一个富有胆量和气魄的行为，同时也体现出了一个优秀艺术家的崇高品德。 人们都说托马斯是一个非常善于指挥现代作品的指挥家，而且在这方面似乎有着一种独特的天才，其实托马斯从开始从事指挥事业时起，就拥有着一个得天独厚的优越条件，在他刚满20 岁的时候，就成了世界著名的现代音乐作曲家和卓越的当代指挥家布列兹的助手，也正是这位布列兹，给托马斯日后在音乐艺术上的飞跃带来了巨大的影响和帮助，别的先不说，就仅从对现代音乐艺术的理解方面，托马斯就已经是受益匪浅了，由于布列兹是当今世界上最著名的现代音乐大师之一，因此他的言传身教，都无疑在托马斯的身上体现出了效果。因此从某种意义上来说，布列兹是托马斯在音乐艺术上的一位不可多得的恩师。 托马斯是一位有着天才能力和出色技艺的指挥家，作为一位常任指挥，他有着富有实效的领导能力和组织能力，同时也有着极高的艺术鉴赏力和工作方法。这些难得的特色用他在伦敦交响乐团中所做出的突出成绩来说明应该说是再合适不过了，特别是在近些年来世界上许多交响乐团不很景气的情况下，伦敦交响乐团能够始终保持着旺盛的活动和高水平的演奏，这不能不说是托马斯的杰出才能的体现所造成的。此外，托马斯还是一位为发展美国音乐文化作为突出贡献的人物，为此，他曾获得了1993 年度的美国迪特森指挥奖。这个指挥奖是一个很高的荣誉，它的历届得主都是一些德高望重的指挥大师，例如伯恩斯坦、帕特森和罗斯特罗波维奇等人，而托马斯能够在49岁时就享此殊荣，实在是应该令人刮目相看的。 他的指挥风格十分清楚、干净和明确，指挥的动作既简练又准确和优美。他有着极强的音乐记忆力和周密的思维逻辑，这种特点和能力使得他在分析作品方面有着一种得天独厚的优势。另外，他总是能够在音乐会的现场中充分展现出自己的灵感和艺术构思，因为他本身就是一个具有“发挥型”气质的指挥家。 托马斯拥有着广泛的指挥曲目，对于古典主义音乐，他有着独特的想法，精确的解释和谨慎的态度，但比较来说，他还是更善于指挥现代派的作品，比如斯特拉文斯基、格什温、艾夫斯和拉格斯等人的作品，就是他带有经典性的演释佳作。此外，他还是现代电子音乐的爱好者和推广者，并经常在音乐会中演奏诸如佩罗丹、舒茨和施托克豪森等人的作品。 托马斯的确可以称得上是美国新一代指挥家中的优秀代表，从某种意义上说，他是一个“真正见过世面”的杰出人物，几十年来，他从美国到欧洲，又从欧洲到美国，反复而不辞辛苦地从事和磨炼着自己的艺术，他不断地开拓、不断地创新，并通过认真的实践而使自己逐渐达到了世界指挥大师的标准，以他现在的功绩、威望和对今后的展望与预测来看，他的确可以称得是美国指挥家中的“希望之星”。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[阿联酋柔道选手]", "labels": {"中文名": "托马斯", "性别": "男", "国籍": "阿联酋", "运动项目": "柔道", "运动状态": "现役"}, "summary": "托马斯，男，是一名阿联酋柔道运动员，国籍阿联酋，2016年参加里约奥运会柔道男子81公斤级，获得铜牌。", "intro": "2016年8月10日， 柔道男子81公斤级，获得铜牌。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[《移动迷宫》系列主人公]", "labels": {}, "summary": "托马斯是《移动迷宫》（）的主人公。继上个新人查克（Chuck）到来一个月后来到林间空地（The Glade）。托马斯除了自己的名字外什么都不记得。他不知道他为什么在那或他是如何到那的（其他人也不记得）。托马斯到的那天，他感觉自己属于迷宫里面，要进入迷宫，并与查克结为朋友。电影系列由迪伦·奥布莱恩饰演。", "intro": "在电梯中醒来发现自己失忆的少年，并从此身处一个四周被高大的石头墙包围着  的“林间空地”，墙外更有一群巨大的怪兽时刻威胁着他们的性命。为了逃出这个迷宫，他与同伴特雷莎一同踏上了破解迷宫之路…… \t   一行人在逃离了迷宫之后，被带到一座神秘的庇护所，这个机构由表里不一的詹森所管理，詹森为他们提供安稳且舒适的环境，并下令让幽地斗士们在医疗实验室中接受一连串的测试，詹森向托马斯保证将会把他们送到更加安全的保护区与其他对闪焰症病毒免疫的年轻人一同居住。察觉事有蹊跷的托马斯决定再次带领他的伙伴们逃出詹森的掌控，托马斯带领的林间斗士团队又遇到了新的挑战，等待他们的是一个被病毒肆掠的末日世界，这跟他们想象的完全不一样，托马斯则将和伙伴们一起，在两周时间内穿过地球上被太阳耀斑炙烤的最灼热的焦土，到达北方的避难所……"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[游戏《牧场物语：矿石镇的伙伴们》中的人物]", "labels": {}, "summary": "托马斯是经典模拟经营类游戏（RPG）《牧场物语：矿石镇的伙伴们》中的人物。", "intro": "生日：夏25日 住址：镇长的家 出现地点：家、杂货屋、艾莲的家、广场、旅馆（达多的店） 非常喜欢的东西：葡萄酒、荞麦粉、野葡萄酒、地瓜布丁、干酪、苹果派、果酱面包、法国土司、比萨、荞面条、天麸罗面、大学芋、消闲茶、钻石、粉红钻石 喜欢的东西：萝卜、马铃薯、草莓、南瓜、菠萝、地瓜、竹笋、蜂蜜、松蘑、温泉蛋、蛋（S、M、L、G、P、X）、牛奶（S、M、L、G、P、X）、奶酪（S、M、L、G、P、X）、年糕、腌青瓜、味噌汤、腌萝卜、菠萝汁、炖南瓜、酱烤茄子、热牛奶、天麸锣盖浇饭、乌冬烧、烫荞面、天麸罗、筑前煮、赏月丸子、烤年糕、天麸罗饭、鸡蛋饭、炸肉饼、蛋糕、热蛋糕、回复草 讨厌的东西：青色草、绿色草、红色草、黄色草、橙色草、紫色草、蓝色草、黑色草、白色草、寿司、鱼片、什锦寿司、废矿石、铜、银、金、秘银、奥里哈钢、金刚石、贤者之石、月亮石、紫水晶、沙漠玫瑰石、玛瑙、萤石、橄榄石、黄玉、红宝石、祖母绿、亚历山大石、木材、迷之石板、装信的瓶子"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[英格兰足球运动员康纳·托马斯]", "labels": {}, "summary": "康纳·托马斯（Conor Thomas），1993年10月29日出生于英格兰考文垂，英格兰足球运动员，场上司职中前卫，现效力于英甲的斯温登足球俱乐部，曾效力于英超的利物浦足球俱乐部。", "intro": "康纳·托马斯（Conor Thomas），1993年10月29日出生于英格兰考文垂，英格兰足球运动员，场上司职中前卫，现效力于英甲的斯温登足球俱乐部，曾效力于英超的利物浦足球俱乐部。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[挪威卑尔根大学教授]", "labels": {}, "summary": "托马斯，挪威卑尔根大学教授，受聘西南大学政治与公共管理学院逻辑学讲座教授。", "intro": "2018年5月，获聘2017年度“长江学者奖励计划”讲座教授，所聘岗位为逻辑学。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[漫画约定的梦幻岛角色]", "labels": {}, "summary": "托马斯是电视动画《约定的梦幻岛》改编自白井カイウ和出水ぽすか创作的同名漫画作品的角色。", "intro": "编号：No.55294 经常与关系很好的拉尼恩一起。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[英格兰足球运动员迈克尔·托马斯]", "labels": {}, "summary": "迈克尔·托马斯（Michael Thomas），1967年8月24日出生于英格兰伦敦兰贝斯，英格兰足球运动员，场上司职右前卫，现已退役，曾效力于英超的利物浦足球俱乐部。迈克尔·托马斯1982年以学徒身份来到阿森纳，在1984年12月31日正式签约为职业球员。", "intro": "Michael Thomas，1967年8月24日出生于英格兰伦敦兰贝斯，英格兰足球运动员，场上司职右前卫，现已退役，曾效力于英超的利物浦足球俱乐部。 “托马斯，他带球从中场一路狂奔，现在是破门的好机会……托马斯，在最后一刻破门了！” 这些不朽的话描述的事发生在1989年5月26日晚上，那位解说员名叫布赖恩·莫尔。这是英国联赛历史上最戏剧性的一幕高潮。这也是迈克尔·托马斯在阿森纳历史上写下自己名字的时刻。 阿森纳前往安菲尔德，他们必须以两球优势击败冠军利物浦，才能获得阔别18年的联赛冠军。外界很少有人看好格拉汉姆的球队。但是阿兰·史密斯在下半场的一个头球给了枪手希望，托马斯随后上演惊魂时刻，他在伤停补时阶段的破门帮助阿森纳最后时刻获得了联赛冠军。 史密斯射门被挡出，但是球撞到史蒂夫·尼科尔身上反弹后被托马斯幸运地接到，这位中场带球疾跑，他抽射打进利物浦门将布鲁斯·格鲁比拉尔的球门，确保了冠军。毫不奇怪，托马斯现在依然会在街上停下来和球迷津津乐道那个让他们如此开心的进球。 托马斯在安菲尔德时年仅21岁；毫不奇怪，他余下的职业生涯对比而言更阴暗了。新任主帅格拉汉姆上台后他被提拔到一线队，这位伦敦郎伯斯区出生的中场在阿森纳享受着富有成效的日子。 托马斯在1982年以学徒身份来到阿森纳，在1984年12月31日正式签约为职业球员，他在联赛杯半决赛对北伦敦死敌托特纳姆比赛中完成自己阿森纳处子秀。 阿森纳在海布里0：1输掉这场比赛，但是在白鹿巷的第二回合比赛他们通过努力获得了一场重赛机会，重赛中大卫·洛卡斯特尔的进球帮助球队进军温布利。托马斯在决赛上作为替补出场，查利·尼古拉斯用2粒进球击败了利物浦。 1987-1988赛季，随着维维·安德森的离开，托马斯成为了右后卫首发，但是他的奔跑能力和传球能力很快就让他打上了中场中路位置。托马斯在新位置上闪发挥不错，虽然没有大量进球，他时机恰当的前插带来了大量的机会。最大的机会就是在安菲尔德那个进球。 托马斯成熟了，他作为中场发动机的稳定性帮助格拉汉姆的球队在2年后获得另外一个冠军。这次不需要一个童话般的结尾了；阿森纳是这个国家最好的球队，托马斯与保罗·戴维斯搭档中场非常出色，他们席卷了冠军。 当时，看起来托马斯会很长时间成为海布里财富，但是在状态下滑后，他在1991年12月被卖掉，因为格拉汉姆需要发展球队的未来。托马斯的目的地？利物浦，那个在默西塞德著名夜晚心碎的球队。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[洪都拉斯足球运动员亨得利·托马斯]", "labels": {}, "summary": "亨得利·托马斯（Hendry Thomas，1985年2月23日－），是一名洪都拉斯足球运动员，效力于英超的维冈竞技足球俱乐部，司职中场。", "intro": "亨得利·托马斯是洪都拉斯足球年轻一代的代表人物，2009年7月2日正式与英超的维甘竞技队签约，签约3年，此前这名防守型中场球员一直在洪都拉斯国内的奥林匹亚队效力，出场143次，打进6球。 托马斯   第一次在洪都拉斯国内联赛中出场时还不满16岁，国际米兰前锋大卫·苏亚佐是他的表兄。 　作为后腰选手，亨得利·托马斯进球不多，不过他恰好打进了奥林匹亚队在洪都拉斯联赛中的第2000个进球，转会英超维冈竞技队之前，托马斯曾有机会加盟法甲图卢兹队，不过这次转会最终没有成行。 据悉，由于本赛季上场机会较少，所以他很有可能加盟中超天津泰达队，并将直飞广州与泰达大部队回合。 2001年9月，刚满16岁的亨得利·托马斯就为奥林匹亚队在洪都拉斯国内联赛中出场，他在奥林匹亚队效力9年，多次帮助球队获得联赛冠军。 2009年1月，亨得利·托马斯转会加盟英超维冈竞技队，签约三年。不过由于劳工证的问题，托马斯直到2009年夏天才正式加盟，8月15日与阿斯顿维拉足球俱乐部的比赛是他的英超处子秀，那场比赛他送出一次助攻帮助维冈2比0击败对手。   年份 俱乐部 出场数 进球 2001-09 奥林匹亚 143 6 2009- 维冈竞技 14 0 (截至2009年12月) 合同到期：2012-06-30 欧洲三大杯：出场0次，进0球 欧洲冠军联赛：出场0次，进0球 2005年，20岁的亨得利·托马斯首次入选洪都拉斯国家队。2008年3月26日，洪都拉斯队在一场友谊赛中2比1击败哥伦比亚队，托马斯在比赛中打进国家队处子球。 2008年夏天，托马斯随洪都拉斯国奥队出战了北京奥运会。本次世预赛中，托马斯为洪都拉斯队出场15次，并在与加拿大队的比赛中打进1球。 国家队出场数：38次 进球：2个 (注：转会费单位为万欧元)"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[美国变性人]", "labels": {}, "summary": "托马斯，变性人，美国人，托马斯就是一度成为新闻人物的怀孕男子。", "intro": "二十多岁时，他动了变性手术，切除乳房。不过，托马斯保留了女性生殖器官，因为他“还是想生孩子”。九年前，他与大他11岁的南希结婚，婚后，托马斯接受试管受孕，生了三个孩子，现在分别为四岁、三岁和两岁。两人婚姻破裂寻求离婚，可是碍于法律中有关同性婚姻的障碍，现在离婚受阻。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[绘光大师托马斯·金凯德Thomas Kinkade]", "labels": {}, "summary": "托马斯·金凯德Thomas Kinkade是一位美国的绘光大师。", "intro": "光之绘者—— （托马斯·金凯德），是最受收藏者欢迎的当代美国天才画家。 于1958年出生于美国加州，四岁时用笔涂鸭时，就展现他的绘画禀赋，亲人和老师都称他为“画画小天才”。十四岁时，开始决意从事艺术的创作。高中毕业后进入加州大学伯克利分校艺术学院学习，两年后因为加入 而退学。 在加利福尼亚的小城普莱斯弗的成长岁月中，少年托马斯树立了对一系列纯朴的肯定生活的观念的信仰，而这种信仰在他日后的生活和创作当中产生了巨大的影响。作为一个虔诚的基督徒，托马斯用他的艺术天赋作为沟通和传播他青少年时期信仰的工具，其创作的目的就是为了赞美上帝创造的美妙大自然。 步入成年以后，托马斯开始近乎狂热的探索身边的世界。他用了一个夏天的时间和一位大学的好友出外写生，并随后出版了一本名为《画家写生指南》的畅销书。这本书的热销使得这两位羽翼渐丰的青年画家得到了 \t 的注意，1983年托马斯受雇参加了制作室的动画片《火与冰》的背景制作。很快，托马斯开始痴迷于探索描绘光线、影及想象世界的奥秘，并开始了精彩的创作绘画历程。当他完成了在Bakshi制片公司的工作之后，托马斯开始了作为职业画家的生涯，并在加利福尼亚各地的画廊出售自己的原画。自此，他开始出售自己的作品，成为了一名真正靠绘画为生的艺术家。而正是在这一时期他得到了“ \t ”的绰号。 他家庭生活幸福美满。1982年，他与青梅竹马的Nanette（纳内特）完婚，两年之后，他俩开始共同经营他的作品发行事业。托马斯热爱他的妻女，在生活中恪守传统家庭价值观。托马斯创造性地在自己的每一幅作品中都藏入一个“ \t ”（纳内特名字的开头字母N）向自己的妻子表示爱意。而他的四个女儿同样能在父亲的作品中不时找到以她们的名字或是形象来传达的爱的信息。 1984年公开他第一幅画作－ 。他最擅长抒情的风景画，因为非常喜爱美国田野风光，所以才能持之以恒，没有放弃艺术艰辛之路。欣赏其作品，我们可以深刻地感受到他那份饱满而幸福的乡恋，以及家居的爱与温馨，这就是他的画作受到全世界收藏家的喜爱，成为当代画作被典藏最丰富的画家的原因吧。 他的绘画作品以鲜活的颜色和柔和的光线著称，画作充满光影的魅丽变幻，冷暖之间表现了艺术家敏锐的色彩感、光感及艺术气质因而被称之为”绘光大师”。作品的风格混合了印象派以及传统的美国风景绘画。他作品如同一首首田园诗一般，他作品中的场景多以花园、小溪、田园小屋为主，其中也有些作品是反映基督教的，例如十字架和教堂。无论是城市的繁华喧闹，还是乡间的静谧安详，在他的笔下，都恍若仙境般美妙。那斑斓变化的色彩与光线，让人游离于现实与虚幻之间，是让人沉醉的魔法。城镇的街道永远是澄澈的潮湿，天空也永远是雨过天晴的美好。 他的作品被广泛应用在日历、贺卡等商品中。其画作屡屡受到国际艺术组织的肯定。 1994年他被限量版国际交易商协会（NALED）授予年度最佳画家称号，美国艺术将其作为1995年重点观察艺人之一。（The National Association of Limited Edition Dealers (NALED) honors Thomas Kinkade as the Artist of the   Year, and U.S. Art names Kinkade one of its Artists to Watch in 1995. ） 1996年他被NALED授予年度最佳平面艺术家，其作品“灯光桥”被评为年度最佳平面石版画。（NALED names Thomas Kinkade the Graphic Artist of the Year, and Lamplight Bridge is named Graphic Lithograph of the Year. ） 1997年他被NALED授予年度最佳画家称号，其作品“和平之光”被NALED评为年度最佳版画。（Thomas Kinkade is awarded the Veterans of Foreign Wars (VFW) Commander in Chief Award. NALEDnames Thomas Kinkade the Graphic Artist of the Year and The Light of Peace Print of the Year.） 1999 年其作为一个出版画家15年之际，入选美国艺术名人堂。（Celebrates 15th year as a published artist. Inducted into the U.S. Art Hall of Fame.） 一些托马斯的作品："}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[澳大利亚足球运动员劳伦斯·托马斯]", "labels": {}, "summary": "劳伦斯·托马斯（Lawrence Thomas），1992年5月9日出生于澳大利亚悉尼，是一位澳大利亚职业足球运动员，场上司职门将，职业生涯至今均效力于澳大利亚A联赛球队墨尔本胜利足球俱乐部。", "intro": "姓名：劳伦斯·托马斯 生日：1992-05-09 场上位置:门将 惯用脚：右脚 出生地：悉尼(澳大利亚) 国籍：澳大利亚 代表国家队：出场0次，进0球 欧洲三大杯：出场0次，进0球 欧洲冠军联赛：出场0次，进0球"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[西班牙足球运动员安东尼奥·托马斯]", "labels": {}, "summary": "曾经被西班牙媒体誉为是“德科的接班人”，但是到目前为止，这名防守型前卫只在体力上表现的更胜过德科一筹，是一个足坛悍将。", "intro": "姓名：安东尼奥·托马斯  176cm  75kg  1985年1月13日 现效力球队：拉科鲁尼亚足球俱乐部 桑坦德竞技足球俱乐部  2011年  转会附加  曾经被西班牙媒体誉为是“德科的接班人”，但是到目前为止，这名防守型前卫只在体力上表现的更胜过德科一筹。  缺乏创造力是这名苦力中场的最大不足。 (注：转会费单位为万欧元)"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[托马斯和他的朋友们中角色]", "labels": {}, "summary": "《托马斯和他的朋友们》中的角色，托马斯是个不知天高地厚、性格性急躁的小火车头。", "intro": "他常常做一些力所不逮的事，弄得自己伤痕累累。不过伤心过后，托马斯很快又会欢快的奔走在调车场和他的专线上，托马斯对于拥有自己名字的铁路专线很是自豪。(托马斯的原型是基于行走在伦敦南部海岸铁路线上的0-6-0 E2 型蒸汽机车)"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[2013年诺贝尔生理学或医学奖获得者]", "labels": {}, "summary": "托马斯全名Thomas C. Südhof（托马斯·聚德霍夫），为美国斯坦福大学医学院终身教授，2013年，因研究神经细胞之间是如何做到精准释放而获得诺贝尔生理学或医学奖。", "intro": "托马斯·聚德霍夫是2013年诺贝尔生理学或医学奖获得者、斯坦福大学教授 、美国国家科学院、美国国家医学院、美国文理学院院士。 2017年2月4日下午，以托马斯教授命名的托马斯北京研究院在 北京航空航天大学成立。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[加拿大游泳运动员]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "2016年6月4日，美国职业游泳大奖赛圣克拉拉站的比赛中，加拿大选手托马斯以57秒72获得女子100米蝶泳冠军。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[威尔士足球运动员刘易斯·托马斯]", "labels": {}, "summary": "刘易斯·托马斯（Lewis Thomas），1997年9月20日出生于威尔士，威尔士足球运动员，场上司职门将，现租借效力于威尔士超的卡马森城足球俱乐部。", "intro": "刘易斯·托马斯出道于威尔士国内的斯旺西城青训。 刘易斯·托马斯现租借效力于威尔士超的卡马森城足球俱乐部。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[移动迷宫系列主人公]", "labels": {}, "summary": "托马斯是《移动迷宫》（The Maze Runner）的主人公。继上个新人查克（Chuck）到来一个月后来到林间空地（The Glade）。托马斯除了自己的名字外什么都不记得。他不知道他为什么在那或他是如何到那的（其他人也不记得）。托马斯到的那天，他感觉自己属于迷宫里面，要进入迷宫，并与查克结为朋友。电影系列由迪伦·奥布莱恩（DylanO’Brien）饰演。", "intro": "在电梯中醒来发现自己失忆的少年，并从此身处一个四周被高大的石头墙包围着        的“林间空地”，墙外更有一群巨大的怪兽时刻威胁着他们的性命。为了逃出这个迷宫，他与同伴特雷莎一同踏上了破解迷宫之路……一行人在逃离了迷宫之后，被带到一座神秘的庇护所，这个机构由表里不一的詹森所管理，詹森为他们提供安稳且舒适的环境，并下令让幽地斗士们在医疗实验室中接受一连串的测试，詹森向托马斯保证将会把他们送到更加安全的保护区与其他对闪焰症病毒免疫的年轻人一同居住。察觉事有蹊跷的托马斯决定再次带领他的伙伴们逃出詹森的掌控，托马斯带领的林间斗士团队又遇到了新的挑战，等待他们的是一个被病毒肆掠的末日世界，这跟他们想象的完全不一样，托马斯则将和伙伴们一起，在两周时间内穿过地球上被太阳耀斑炙烤的最灼热的焦土，到达北方的避难所……"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[加纳足球运动员托马斯·帕尔特伊]", "labels": {}, "summary": "托马斯·特耶·帕尔特伊（Thomas Teye Partey），加纳职业足球运动员，司职中场。现在效力于西班牙足球甲级联赛的马德里竞技足球俱乐部。", "intro": "托马斯出生于加纳的奥杜马斯·克洛博（Odumase Krobo）。他从小就在当地的奥多梅塔（Odometah FC）青年队效力。2011年，托马斯被马德里竞技队相中，遂与这支西甲豪门签订了合同。 加盟球队一年后，也就是2012年，托马斯马上就从青年队被提拔到了预备队（也就是马德里竞技B队）效力。2013年3月10日，在马德里竞技队主场对阵皇家社会队的西甲联赛中，托马斯第一次入选了球队的18人大名单。然而，他并没有在那场比赛中获得登场亮相的机会，球队也以0比1的比分主场惜败皇家社会队。 2013年7月12日，托马斯被租借到当时刚刚降入西乙联赛的马洛卡足球俱乐部效力。2013年8月18日，托马斯完成了自己职业生涯的首秀。不过在那场和萨巴德尔队（CE Sabadell FC）的较量中，球队在客场收获了一场0比4的惨败。在2013年9月15日，特耶收获了自己职业生涯的处子球。在那场比赛中，马洛卡队依靠着特耶的进球顽强地以2比2的比分逼平了大力神足球俱乐部（Hércules CF）。在2013-14赛季，托马斯总共出场37次（2972分钟），攻入5球，帮助马洛卡队勉强保级成功。 2014年7月27日，托马斯开启了自己的第一年的西甲生涯。不过，这一次却又是被临时租借到了阿尔梅利亚足球俱乐部（UD Almería）。同年，8月23日，在阿尔梅利亚队主场1比1逼平西班牙人队的比赛中，托马斯完成了自己的西甲首秀。帕尔特伊的西甲处子球则让他等了将近大半个赛季。在2015年4月11日，对阵格拉纳达足球俱乐部（Granada CF）的比赛中，托马斯终于打入了自己的西甲处子球，并帮助球队在主场3比0战胜了对手。 凭借着租借在外的两个赛季中的出色发挥，托马斯重返了马德里竞技队。在2015年11月28日，托马斯替补卢西亚诺·比埃托（Luciano Vietto）完成了自己在马竞的处子秀。巧合的是，这次的对手同样是西班牙人队。而最终，马德里竞技队也在主场1比0顺利地拿下了那场比赛。 而在2016年1月2日，马德里竞技队主场迎战莱万特队，比赛进行到第81分钟，托马斯在外围接到加比分球，一路过掉多名防守队员杀入禁区单刀面对马里尼奥，随后轻巧推射。马里尼奥反应很快，但是扑球脱手了，球慢悠悠的滚进了球门。凭借着这粒精彩的进球，马德里竞技队主场1比0战胜了莱万特足球俱乐部（Levante UD），同时，托马斯也收获了自己马竞生涯的首个西甲进球。 （数据截至至2016年4月30日）"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[威尔士足球运动员约书亚·托马斯]", "labels": {}, "summary": "约书亚·托马斯（Joshua Thomas），出生于威尔士，威尔士足球运动员，场上司职中锋，现效力于英超的斯旺西城足球俱乐部。", "intro": "约书亚·托马斯出道于威尔士国内的斯旺西城青训。 约书亚·托马斯现效力于英超的斯旺西城足球俱乐部。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[英格兰足球运动员乔丹·托马斯]", "labels": {}, "summary": "乔丹·托马斯（Jordan Thomas），2001年1月2日出生于英格兰，英格兰足球运动员，场上司职右后卫，现效力于英冠的诺维奇足球俱乐部。", "intro": "乔丹·托马斯出道于英格兰国内的哈德斯菲尔德青训。 乔丹·托马斯现效力于英冠的诺维奇足球俱乐部。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[西班牙足球运动员霍安·托马斯]", "labels": {}, "summary": "托马斯，男，是一名西班牙足球运动员，场上位置是前锋。", "intro": "姓名：霍安·托马斯 生日: 1985-05-17 场上位置: 前锋 惯用脚: 左脚 身高: 167cm 体重: 70kg 出生地: 吉罗纳 国籍: 西班牙"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[巴西足球运动员]", "labels": {}, "summary": "托马斯，出生于1993年，是一名巴西籍运动员，场上位置是中场。", "intro": "姓名：托马斯 所属球队：锡耶纳 出生日期：1993-02-24 身高：179cm 体重：72kg 球衣号码：10"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[美国游泳运动员]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": ""}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[瑞典诗人托马斯·特兰斯特勒默]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "托马斯·特兰斯特勒默是当今瑞典最优秀的诗人之一，也是一个心理学家和翻译家。他著有诗集十余卷，并曾被翻译成三十多国的文字，特别是荷兰语、英语和匈牙利语。特兰斯特勒默于1954年出版了他的第一本诗集《诗十七首》，在瑞典诗坛引起轰动，成为20世纪五十年代瑞典诗坛上的一大亮点，成名以后陆续出版了很多诗集，获得了多项国际及瑞典国内的文学类奖项。1990年患脑溢血致半身瘫痪后，仍坚持写作纯诗。托马斯·特兰斯特勒默获得2011年诺贝尔文学奖。瑞典科学院称“他以凝炼、简洁的形象，以全新视角带我们接触现实”，“特兰斯特勒默大部分诗集以凝炼、简短和深刻的比喻为特征。在其最近的诗集，他转向了更为短小、更为精炼的模式。” 托马斯·特兰斯特勒默的父亲是一位记者，母亲是一位教师，两人离婚后他随母亲长大。一开始他想成为自然科学家或考古学家。中学毕业后他在斯德哥尔摩大学学心理学，1956年他毕业。此后四年中他留校研究。此后他转到一个青少年拘留所做心理学家。 托马斯·特兰斯特勒默 1965年他与夫人和孩子一起搬到斯德哥尔摩以西40千米处的小城韦斯特罗斯，他至今住在那里。他在那里获得了很高的声誉，以至于1997年当地政府建立了一个以他命名的特兰斯特罗默文学奖。1980年特兰斯特罗默退休，此前他在瑞典国家劳工部做工作心理学家。 托马斯·特兰斯特勒默与美国诗人罗伯特·勃莱是好友，两人互相翻译对方的作品，并将对方的作品收录到自己的书里。 1990年托马斯·特兰斯特勒默患脑溢血使他的语言功能受到阻碍，但此后他又恢复过来了。 1954年托马斯·特兰斯特勒默首次发表了他的《十七首诗》（ ）。在这些诗中他还试写过白体诗，但后来他更喜欢自由诗。《诗十七首》在瑞典诗坛引起轰动，成为20世纪五十年代瑞典诗坛上的一大亮点，成名以后陆续出版了诗集《路上的秘密》（1958）、《完成一半的天堂》（1962）、《钟声与辙迹》（1966）、《在黑暗中观看》（1970）、《路径》（1973）、《真理障碍物》（1978）及《狂野的市场》（1983）、《给生者与死者》（1989）、《悲哀的威尼斯平底船》（1996）等，获得了多项国际及瑞典国内的文学类奖项，颇有国际影响。 他于1958年和1966年发表了两部书，书中描写了到西班牙、巴尔干半岛、非洲和美国旅游的经历。音乐在他的诗中也起了非常重要的角色，比如他对爱德华·格里格的描写，或者他写访问博物馆的诗，比如《一个来自贝宁的人》是他看了维也纳民族艺术博物馆非洲艺术部分后的感受。 1996年他发表的《悲伤吊篮》（Sorgegondolen）尤其富有艺术性。托马斯·特兰斯特勒默也是一位业余音乐家，他会弹风琴和钢琴。他最新的诗集是2004年发表的，内容是死亡、其预兆和经验。 相关评价　　托马斯·特兰斯特罗默的诗非常紧密，他使用很少的字来表达非常强烈的感情。他使用许多联想的手段。由于他用词非常少，他在50年代就已经达到了日本俳句的要求。在这里词不是诗的组成部分，而是音节。 在结构上他从一开始就使用大胆的比喻，自由的节奏和古诗的结构。他的用语比较温和，不强硬，他的风格简单，但节奏性非常强，通过令人意外的诗句和联想来吸引人。 在内容上特兰斯特罗默很少描写自然景象或抽象的哲学思考，他一般描写对日常生活的反想。在这里他既不描写对媒介报道的世界大事，也不描写内心的冲突，他集中在人与人之间交往的瞬间。德国电台评论他的诗“充满了味道、颜色、振动和杂音”。 从文学史的观点上来看他与保尔·瓦莱里的“纯诗”相近。他有点“为艺术而艺术”的味道，但超出了纯粹的完美主义，而是“心理地、逻辑地自问”。他的诗无法规入一个流派。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[托马斯出版公司]", "labels": {"中文名称": "托马斯", "使用类型": "信息资讯", "官方网站": "www.thomasglobal.com", "合适年龄": "所有人去"}, "summary": "托马斯出版公司一直致力于为工业买家和工程师在采其采购决策中提供产品、服务和供应商信息。从1995年起，网络取代平面出版物，继续提供着这些信息。 用以帮助决策者随时掌握世界范围内的最新工业产品。无论是电子出版物还是平面出版物，托马斯始终专注于将相关的产品信息及时地传递到全球工业市场。，数以百万记的工业读者随时获得来自全球的最新的工业产品新闻，以帮助他们解决工业中的技术问题，提升产品品质，降低成本，在竞争中保持企业的领先地位。托马斯出版公司工业细分出版物。另有效力西布罗姆维奇足球俱乐部的杰尔姆·托马斯。", "intro": "随着中国工业在国际市场的影响力日益增强，托马斯出版公司开始为中国的工业企业提供其百年优质服务。1998年，合作出版《托马斯美国出口商名录》(中文版)，帮助数万家中国工业企业采购美国的优质工业产品。2002年，开始为活跃的中国出口企业提供工业品海外推广服务。2005年，开始为中国企业提供来自全球的工业采购服务。2007年，开始为中国的工程师提供最新的工业产品新闻。 在今天，托马斯出版公司的专业服务，一定能够服务于快速发展的中国工业，同时开创托马斯中国的辉煌。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[英格兰足球运动员杰尔姆·托马斯]", "labels": {}, "summary": "杰尔姆·托马斯是一名中场。出生于伦敦的布伦特，阿森纳青训营出品，在那儿他曾随阿森纳青年队于2000、2001年两获青年足总杯。由于俱乐部名将济济，他被租借到女王公园巡游者，表现良好。在2002-03年间，两次代表英格兰U21青年队出场，攻入一球。2004年2月，以10万英镑正式从阿森纳转会到了查尔顿竞技俱乐部。总计在查尔顿上场103次攻入7球，与中国球员郑智也一度并肩作战，直至2008/09赛季中途转会朴茨茅斯，2009/10赛季起，效力西布朗维奇俱乐部。", "intro": "代表国家队：出场1次，进0球 欧洲三大杯：出场0次，进0球 欧洲冠军联赛：出场0次，进0球 效力球队：西布罗姆维奇足球俱乐部 (注：转会费单位为万欧元)"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[威尔士足球运动员梅森·琼斯-托马斯]", "labels": {}, "summary": "梅森·琼斯-托马斯（Mason Jones-Thomas），2000年12月5日出生于威尔士，威尔士足球运动员，场上司职右边锋，现效力于英超的斯旺西城足球俱乐部。", "intro": "梅森·琼斯-托马斯出道于威尔士国内的斯旺西城青训。 梅森·琼斯-托马斯现效力于英超的斯旺西城足球俱乐部。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[美国网球运动员]", "labels": {}, "summary": "托马斯，男，1975年10月28日出生于美国，是一名美国网球运动员。", "intro": ""}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[法国自行车运动员]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "2017年4月16日，在香港单车馆进行的2017年场地自行车世锦赛结束了最终日争夺，男子麦迪逊赛，本届世锦赛全能赛冠军、法国车手托马斯，和两届麦迪逊赛冠军克内斯基搭档，以45分获得冠军，克内斯基成为麦迪逊赛三冠王。"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[黑山足球运动员]", "labels": {}, "summary": "托马斯，黑山足球运动员，1990年出生，现效力于科特赖克队。", "intro": "姓名：托马斯 所属球队：黑山U21 国籍：黑山 出生日期：1990-02-22 身高：190cm 体重：76kg 场上位置：后卫 球衣号码：6"}
{"artist": "阿道夫约瑟夫·托马斯·蒙蒂切利", "artist_other": "托马斯", "title": "托马斯[体操动作：托马斯全旋]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "托马斯全旋是个体操动作，但也是个街舞动作！ 　　分腿并降低身体重心位置，肩略前倾，左腿向左上方举起，右腿经后下方向左侧伸，放左手进腿，至分腿后撑并接上。 控制身体重心下降的速度，含胸、顶肩，同时利用分开的双腿朝不同方向的摆动，配合肩臂的用力，   产生水平旋转的动力，合理地移动身体重心，进腿时身体和肩略向左转全，翻髋，左手尽早获得支撑，利于接上托马斯全旋动作。 该动作也可在自由体操项目中完成。由于自由体操场地大，手可以在任意部位支撑，因此在训练过程中，可在自由体操场地上进行练习。该动作可在鞍马上、环上完成，也可在其它部位完成。 的立体式动作，可以丰富成套动作的编排，提高厉套动作的价值。 ：发明者叫托马斯，体操动作，特别漂亮，就是帅呆了，语言已无法形容了，现有的很多体操运动员仍然做这个动作。 该动作也可在自由体操项目中完成。由于自由体操场地大，手可以在任意部位支撑，因此在训练过程中，可在自由体操场地上进行练习。该动作可在鞍马上、环上完成，也可在其它部位完成。 该动作是典型的立体式动作，可以丰富成套动作的编排，提高厉套动作的价值。 《托马斯＆朋友》中“托马斯”的原型最早出现在英国牧师瑞福·奥德瑞在1945年创作的《铁路系列》故事中，这个拟人化的蓝色蒸汽小火车和他一群个性迥异的火车朋友们居住在一个名叫索多的岛上，一同冒险，一同成长。"}
{"artist": "乔尔乔·巴巴雷里·达·卡斯特弗兰科", "artist_other": "乔尔乔内", "title": "乔尔乔内", "labels": {"中文名": "乔尔乔内", "出生日期": "1477年", "性别": "男", "英文名": "Giorgione", "别名": "乔尔乔·巴巴雷里·达·卡斯特佛兰克", "出生地": "卡斯泰尔弗兰科", "国籍": "意大利", "去世日期": "1510年", "职业": "画家", "代表作品": "《暴风雨》和《三位博士》《睡着的维纳斯》等", "主要成就": "威尼斯画派成熟时期的代表人物"}, "summary": "乔尔乔内（Giorgione，1477—1510），著名的意大利威尼斯画派画家。乔尔乔内是第一个真正意义上的意大利威尼斯画派画家，架上画的先行者。乔尔乔内是威尼斯画派成熟时期的代表人物，他原名乔尔乔·巴巴雷里·达·卡斯特佛兰克，乔尔乔内是他的乳名，含有“明朗”、“幽雅”的意思。", "intro": "乔尔乔内出生于威尼斯附近的小镇卡斯泰尔弗兰科（Castelfranco）。 后前往威尼斯，曾随乔凡尼·贝利尼学绘画，与著名画家提香同学。曾被聘用为名流画肖像，为大型建筑物，宫殿和教堂装饰壁画。1510年死于鼠疫。 乔尔乔内最初习艺于威尼斯名画家乔凡尼·贝利尼的名下。继他之后的威尼斯另一位大师提香，也和他同师学艺。后来由于两人的过失，老师一气之下把他们都赶出了画室 。乔尔乔内以后之所以能与提香长期合作，可能与年少时结成深情厚谊有关。年龄较小的提香也把这位师兄奉为师长。 乔尔乔内师事G.贝利尼，并受达·芬奇的影响，出师后即以风格独创引人注目。 乔尔乔内(Giorgione 1478一1510年)是意大利威尼斯画派画家，乔凡尼·贝利尼的学生，威尼斯画派中最具抒情风格的画家。乔尔乔内的绘画造型优美，有绚丽的色彩，柔和的明暗关系，人物和风景自然交融，开创了风景人物绘画的新格局，而佛罗伦萨画家则仅仅把风景作为人物的陪衬。 关于画家乔尔乔内的生平我们所知甚少，他英年早逝，32岁就告别人世。乔尔乔内的传世真作大约只有5幅，一生中也仅创作了30余件作品，但乔尔乔内仍不失为文艺复兴盛期的绘画大师之一。乔尔乔内那田园诗般抒情的画风和对色彩、风景的开拓，以及画中流露出的人文主义思想，给以后绘画发展以深刻的影响。 乔尔乔内1477或1478年生于威尼斯附近的威内托自由( Castelfranco Veneto)，1510年死于威尼斯。 乔尔乔内是个神秘的人物，他的作品一般都不署名或标明日期。他的早期作品受到乔凡尼·贝利尼(Giovanni Bellini)和德意志画家丢勒( Durer)的影响。 但他很快就形成自己的风格。在他的作品中，风景的地位越来越重要，人物似乎融合在奇特光彩的大自然里（《暴风雨》、《三个哲学家》）。乔尔乔内也画过肖像和《年轻男子像》(Portrait de jeune homme，柏林达勒姆，国家博物馆）；《罗拉像》（Portrait de Laura，维也纳，艺术史博物馆），这些作品以其简明的技法和综合力，开创出威尼斯肖像艺术的新时代。 乔尔乔内还画过壁画（1508年，威尼斯，现已毁坏），创作过宗教题材的作品：《圣母阅读》（la Vierge lisant，牛津，阿什莫尔博物馆）。但他的绝大部分作品是在小块画布上作的油画。这些油画旨在满足新一代艺术大众的需求。他们希望用世俗艺术品装饰自己的住所，而不愿意资助挂在纪念馆或教堂的大型绘画。   乔尔乔内的鲜为人知记载很少，留存于世的作品也极为有限，现有少量文献可考者只涉及他短促一生的最后几年(1506～1510)。他的作品能公认为真迹者只有6件，其中一件壁画已完全毁损。因此有关他的艺术和作品的研究考证一直是美术史学界争论最多的问题。 他虽在32岁时即逝世，对于16世纪的威尼斯画派却有深远影响，当时的人文主义学者卡斯蒂廖内已把他和达芬奇、米开朗琪罗、拉斐尔·桑西等并列为最伟大的画家。 关于他的生平得以证实画作仅有《卡斯特佛兰克的圣母》、《暴风雨》、《三个哲学家》、《国王之礼敬基督》等有限的几幅；虽然数量少却均堪称稀世精品，而且其中更洋溢着一种神秘的难以琢磨的特色，于是后世称他为：“神秘画家”。 乔尔乔内艺术风格形成以后的第一件代表作为祭坛画《卡斯泰尔弗兰科》(约1504)，又名《圣母与圣弗兰奇斯和圣利贝拉莱》，是为故乡教堂制作的。 此画一反当时流行的圣母祭坛画的布局，把圣母置于高台之上，无阶梯或他物与地面相连。台下站立两圣徒，左为卡斯泰尔弗兰科的保护主，全副武装的利贝拉莱，右为身披袈裟的弗兰奇斯。圣母和两圣徒构成一完美的三角形。但在圣母两边，画面透空显露山水远景，则是乔尔乔内最具特色之笔，其左为山寨风光，右为海滨远眺，著色澹雅，富于诗意。风景陪衬于人物恬静庄重的神态，有相得益彰之妙。 另外两幅公认的乔尔乔内代表作是《暴风雨》(约1505)和《三位博士》(约1510)。  \t  \t 画家力求表现出在遥远天边暴风雨已经来临，而眼前则是山雨欲来、溪水林木浸润著奇妙的光与色的景象，烘托出音乐般的丰富而协调的气氛(据说乔尔乔内亦精于音律)。 此画仅在前景溪水边描绘两个人物，靠近画幅左边的是一持矛伫立的士兵，右边则有一哺乳的裸体妇女，含义至今不明。 近年有人以X射线探视图左的士兵像，发现此处最初画的亦为裸体妇女，以后才改画为武装士兵。这样大幅度的改变，表明画家原意无涉于人物故事，艺术表现已完全集中于风景的描绘和气氛的创造。 《三位博士》则取材于传统的宗教故事，即传说所谓基督降生后前来朝拜的东方贤人。乔尔乔内并不表现任何与朝拜有关的情节，只刻画三僧面壁论道和沉思冥想的情况，因此也称此画为《三位哲学家》。 画中三僧分别表现为老、中、青三代，前两人站著交谈，后者则坐著沉思，三人皆仅据画幅右半部，左半部大胆地表现为幽暗山崖的一角，远景可见一片夕阳余晖中的山林村舍。人物姿态皆有特色，尤为杰出的是黝黑岩石和夕照远景的表现，这样大胆而又和谐的用色在文艺复兴绘画中尚无先例，也大大超过了他的老师贝利尼的水平，开辟了威尼斯画派以色彩表现为主的特点。 乔尔乔内不仅善于描绘风景，人物造型也很有新创。他吸取了达芬奇艺术特别重视的烟雾状笔法和含蓄表情，使自己创作的人物形像既有恬静优雅的神态，又有微妙丰富的诗意。 他的人物画代表作有《劳拉像》(1506，这是他所有作品中唯一留下题识者)，描绘一手持桂枝的古典女性，姿态端庄，双目炯炯有神，风格近似达芬奇。 《尤迪丝像》(约1505)，表现古代犹太女英雄亲手杀死敌军首领拯救了祖国的故事，但乔尔乔内著重描绘的不是其巾帼英雄的气概而是少女温柔秀美的容貌。这两幅人物画都以其诗情画意而在文艺复兴美术中独树一帜。 乔尔乔内最著名的人物造型则是《睡着的维纳斯》(约1510)，它开创了西方绘画中历久不衰的一个题材：裸体的躺卧着的女神像。以维纳斯入画是人文主义精神的一个充分体现，自15世纪后期以来即成为新美术中最受欢迎的题材。乔尔乔内此画则把女神置于一片优美的田园风景之中，维纳斯的体态极其完美，沉睡的神情和田园风光的宁静相配合，有一切恰到好处之感。 乔尔乔内是此画的主要创作者，也是他和提香合作的最后一幅杰作。没有画完他就离开了人世，背景风景部分却是经提香之手续成，女神的面容可能也为后人修饰，不免有损于真迹的神韵。即使如此，它仍是文艺复兴时期在表现女性人体美最具艺术魅力的一幅作品。 乔尔乔内在1507年受聘为威尼斯总督府作画，后又为该城的德国商人协会作画，表明当时他已是威尼斯画界主要画家之一。协助他的有同为贝利尼弟子、但比他较年轻的提香。他们的长期合作对提香艺术的形成有很大影响，不仅提香早年之作渗透了乔尔乔内风格，甚至过去一度认为是乔尔乔内的代表作《田野合奏》一画，被大多数学者认为是提香手笔，可见他俩画风的接近。 乔尔乔内在1510年即染瘟疫而过早去世，却没有减低他对威尼斯画派的巨大影响。他的风格，特别是色彩运用和气氛烘托的技法，经提香等之手而发扬光大，终于成为威尼斯画派最重要的艺术遗产。 威尼斯画派是意大利文艺复兴中、后期活跃在新兴城市威尼斯的画家组成的美术流派。 艺术特色表现为：色彩华丽，造型生动，世俗享乐的基调明显，并且善于把诗意的自然风景和人物形象结合起来，形成华丽优美的艺术效果。 前期以乔尔乔内、提香等人为代表，后期出现了丁托列托、委罗内塞等人。"}
{"artist": "詹姆斯·提索", "artist_other": "提索", "title": "提索", "labels": {}, "summary": "提索（1836-1902），出生于法国南特，法国维多利亚新古典主义画派重要画家。", "intro": "出生在法国南特（法国西部港口城市）一个中产阶级家庭。 他最初在巴黎学习艺术。他的早期画主要是关于历史方面，最有成就的是伦敦社会生活的绘画，这其中诞生了著名的画作“Too Early”。一个伟大的艺术家与他美丽堕落的女人及其一个悲惨的爱情故事。这就是他的一生。"}
{"artist": "托马斯·庚斯勃罗", "artist_other": "托马斯·庚斯博罗", "title": "托马斯·庚斯博罗", "labels": {"中文名": "托马斯·庚斯博罗", "出生日期": "1727年5月14日", "性别": "男", "英文名": "ThomasGainsborough", "外文名": "Thomas Gainsborough", "出生地": "英国萨福克郡", "国籍": "英国", "去世日期": "1788年8月2日", "职业": "艺术 画家", "代表作品": "《蓝衣少年》、《西登斯夫人》、《夏洛特女王肖像》等", "主要成就": "18世纪英国著名的肖像画家和风景画家", "籍贯": "英国萨福克郡"}, "summary": "托马斯·庚斯博罗（Thomas Gainsborough，1727.5.14-1788.8.2），18世纪英国著名的肖像画家和风景画家英国画家。出生于英国萨福克郡的一个羊毛商家庭，他的母亲是一个静物画家，因此他早期接受了良好的艺术教育，后又在法国画家格霍夫洛特那里做助手并与海曼共事过一段时间。1768年他被选为皇家艺术学院院士。他的作品强调光和奔放的笔触，加之精致的色彩，使他成为皇家宠爱的画家。", "intro": "托马斯·庚斯博罗出生于英国萨福克郡的萨德伯里，他是其父约翰·庚斯   博罗，一个萨福克郡的纺织工人的幼子。13岁时托马斯·庚斯博罗就展现出非同一般的绘画天赋，于是在1740年，其父准许他前往伦敦学习艺术。在伦敦，他的第一个导师是雕刻师休伯特·格拉夫洛特，但是后来转到了威廉·贺加斯门下。 1746年，庚斯博罗娶博福尔公爵的女儿Margaret Burr为妻，公爵本人赠予这对夫妇200法郎年金。庚斯博罗的作品主要是风景画，并且销路很好。 1748年至1749年间，庚斯博罗回到了萨德伯里，专注于肖像画。 1752年，他和家人，包括两个女儿，一起搬到了伊普斯威奇。 1759年，庚斯博罗一家在此搬迁至萨默塞特郡巴斯，居住在   圆形广场17号。在这里他师从安东尼·范·戴克学习肖像画。 1761年他开始向伦敦的文艺学会（现皇家文艺学会）递交作品，这些展览使得他获得了很大的声望，并在1769年成为皇家艺术学院的创始人。 自1769年始，开始每年向皇家艺术学院递交作品，不过到1773年二者就分道扬镳了。 1774年，庚斯博罗一家搬往伦敦，住在蓓尔美尔的Schomberg    House。 1777年，他再次开始在皇家艺术学院展出作品，这种展览一直持续了6年。 1780年，他负责绘制了英王乔治三世和他的王后的肖像，并受到了一大笔皇室佣金。 1783年，庚斯博罗再次撤回本来要在艺术学院展出的作品。 1784年，宫廷画师艾伦·拉塞姆去世，英王将这一工作交给了庚斯博罗的竞争对手，皇家艺术学院院长约书亚·雷诺兹。而庚斯博罗则继续作为皇室最钟爱的画师之一为皇家绘画。 庚斯博罗晚年常绘制一些简单的风景画，但同时他和约书亚·雷诺兹一起都是18世纪末期最著名的英国肖像画家。 1788年8月2日，庚斯博罗死于癌症，死后依照生前意愿葬在了圣安妮教堂。 18世纪英国著名的肖像画家和风景画家。他出生在一个羊毛商的家庭，母亲是爱好花卉的静物画家，也是在艺术上的启蒙老师。他15岁去伦敦学习肖像画，由于爱好音乐，所以他的肖像画色彩富有音乐感。 1759年，移居到巴斯市，这里是伦敦社会名流云集的疗养圣地，在那里他专画上流社会人物肖像，很快他成为一名受欢迎的肖像画家。 33岁以后，他的肖像画驰名全国。 庚斯博罗的肖像画多取材上层社会人物，他喜欢作全身肖像，同时喜欢将人物放在流动的风景前，注重表现人物的大胆目光 ，急剧转侧的身躯和未定的姿态。探求人物不拘形式的姿势和摆法，这标志着一种新风格——英国式的洛可可肖像画的形成。在绘画技法上，作品充满奔放的节奏感，笔触轻灵，自然动人。   1770年，庚斯博罗得知雷诺兹在学院讲课时告诫学生：蓝色作为冷色最好不要在画中作主调，而有意约请一位工场住的儿子穿上蓝色的服装为模特创作了一幅以蓝色为主调的《蓝衣少年》。这新颖别致的蓝色调不但没有任何不适之感，反而使人感到出奇制胜；这活泼、跳跃的蓝色绸缎，这变幻莫测的衣纹、高光；这不落俗套的蓝色调与含蓄、变换丰富的黄灰、蓝灰、绿灰、红灰的背景形成了奇妙的和谐对比。 《蓝衣少年》的一举成功固然来自庚斯博罗在肖像画、风景画上的杰出才能以及与之相应的色彩修养和色彩技巧，但是，如果没有雷诺兹对学生们的“告诫”，或许也不会出现这新颖别致的《蓝衣少年》。 庚斯博罗真正喜爱的是画风景画，他的风景画为后世风景画的发展起到了重要的示范作用，影响了几代风景画家。 托马斯·庚斯博罗以其惊人的绘画速度而闻名，他更多的是采用自然观察而不是严格的技巧，约翰·康斯特勃曾说： “看着他的画，我们就会感到眼中有泪水，却不知是从何而来”。 现在唯一可查知的庚斯博罗的助手是他的外甥庚斯博罗·杜邦。 约翰·布洛克上校(约1780年) 萨福克风景(1748年)，艺术史博物馆 安德鲁斯夫妇(约1748年–1750年) 自画像(1754年) 画家的女儿们追逐蝴蝶(1756年) 两个女儿与猫(约1759年) 傍晚(1760年) 艺术家的女儿，莫莉和佩吉(1760年) 作曲家卡尔·弗里德里希·阿贝尔和他的古大提琴 (约1765年) 约翰坎贝尔，第四代阿盖尔公爵(1767年) 丰收的货车(1767年) 约翰·尼达姆画像(约1768年)，泰特美术馆 河景(1768年–1770年) 蓝衣女子(约1770年)，埃尔米塔日博物馆 The Linley Sisters(1772年)，达利奇图像美术馆 约翰·克里斯蒂安·巴赫(1776年) 庚斯博罗的女儿玛丽(1777年) 乔治亚娜·卡文迪什，德文郡公爵夫人(1783年)，国家艺廊 萨拉·西登斯夫人(1785年)，国家美术馆 理查德·布林斯莱·谢里丹夫人(1785年–1786年)，国家艺廊 乡村姑娘和狗与水罐 (1785年) 自画像(1787年) 乔治亚娜·卡文迪什，德文郡公爵夫人(1787年) 1945年的电影《风流贵妇》中塞西尔·凯拉韦扮演托马斯·庚斯博罗，这是一部关于庚斯博罗的虚构电影。 在奇想乐团1971年专辑Muswell Hillbillies的歌曲20世纪的男人中，雷·戴维斯表示托马斯·庚斯博罗是他最欣赏的画家之一。"}
{"artist": "欧仁·布丹路易", "artist_other": "布丹", "title": "布丹[近代西方宪政专家]", "labels": {"中文名": "布丹", "国籍": "法国", "职业": "近代西方宪政专家", "代表作品": "《国家六论》"}, "summary": "让·博丹(Jean Bodin,1530-1596)，法国政治思想家，法学家，近代资产阶级主权学说的创始人，近代西方最著名的宪政专家。博丹出生于法国，年轻时在大学攻读法律，毕业留校任讲师，后在巴黎任律师，16世纪70年代任王室检察官，被聘为宫廷法律顾问。让·博丹一生除致力于政治学和法学的研究外，对古希腊哲学、占星学、地理学及物理、医学均有较深造诣。", "intro": "1576年博丹发表了《国家六论》，在西方政治、法律思想史中，他第一个系统地论述了国家主权学说。 这是欧洲近代政治思想史上第一部关于国家主义的系统著作，他的《国家六论》也被誉为西方关于国家主权学说的最重要论著。 让·博丹认为：主权是国家的主要标志，是对公民和臣民的不受法律限止的最高权力。主权是指对内具有至高无上的权力，对外具有独立平等的权力。最高权力的形式和出现，从实质上说，就是把国家和包括家庭在内的一切社会组织及其他群体相区别的标志。因此，博丹把取得公民身份规定为对主权者的服从，并明确界定国家的概念就是主权者和臣民。主权是不受法律限制的对公民和臣民进行统治的最高权力。主权的内容是：第一，它是永恒的，有别于在特定时间内所授予的任何有限的权力。第二，它是非授予的权力，或者是无限制的或无条件的授权。第三，他是不能转让的，也不受法令的限制。第四，它不受法律的约束，因为主权是法律的来源。博丹认为，主权的主要特点，就是不经上级、同级或下级的同意，集体地或分别地具有为公民制定法律的权利和具有宣战求和，委任官吏，行使法院终审职能，准许豁免，铸造货币和征税等。博丹主张把国家和政府分开，国家包括对最高权力的掌握，政府包括一个机构。政体的形式是由主体的归属而有所不同，一人掌握主权的称之为君主政体，主权归少数人掌握称之为贵族政体，主权归多数人掌握的称之为民主政体。其中，最好的政体是君主政体。博丹反对混合政体，认为将主权分为几个部分，由几个机关分别掌握，这违背主权不可分割的原理。另外，博丹认为，君主享有主权，君主的行为不对人民负责，也不受法律约束，主权最重要的任务是制定法律，君主是主权者，当然也就是立法者。 让·博丹的学说反映了中世纪后期法国新兴资产阶级的利益，既要求建立君主专制的中央集权制，又要求维护资产阶级的财产权利。在西方政治、法律思想史中，博丹的学说与同时代的尼可罗·马基亚维利的学说，被认为具有国家主义、专制主义的倾向。"}
{"artist": "欧仁·布丹路易", "artist_other": "布丹", "title": "布丹[法国画家]", "labels": {}, "summary": "布丹出生于1824年的法国画家", "intro": "1824-1898 ，法国画家。参加过首届印象派画展。是法国19世纪风景画家。他曾跟米勒和特罗容学画。35岁的布丹开始在巴黎经常展出他的油画。他的画多为小型的海洋风景画，大多是不列颠和诺曼底海岸，往往描绘海滨浴场上的人群，使风景生动，富有生活气息。布丹以高度的油画技巧真实地描绘出透彻明亮的空气，蓝天上飘着朵朵白云，动荡的海洋水面上波浪追逐，呈现出变幻莫测的光影。库尔贝和柯罗十分推崇布丹的写实艺术成就。但是，布丹只是把自然界看成是一种纯粹的绘画对象，他的那种对景写生，笔触粗放地描绘阳光、空气和色彩的风格，得到后来的印象主义画家们的肯定。他被称作“印象派之父”，他是莫奈的启蒙老师。"}
{"artist": "欧仁·布丹路易", "artist_other": "布丹", "title": "布丹[清朝官员]", "labels": {}, "summary": "布丹（？——1654）富察氏。自叶赫归太祖，隶满洲正红旗，授牛录额真。寻迁甲喇额真，领摆牙喇兵。", "intro": "天聪八年，从伐明，克万全左卫城，先登，授半个前程。九年，从贝勒多铎伐明，攻锦州，师还，明兵骤至，固山额真石廷柱所部有陷阵不能出者，布丹破阵援之出。旋命与纳海等诇军事。崇德元年，从武英郡王阿济格伐明，破雕鹗、长安二隘，皆先登，与苏纳同功。转战至涿州，师还，明兵出居庸关，设伏邀我军辎重，击破之。四年，与沙尔瑚达等将土默特兵二百，略宁远北境，以数骑挑战，敌坚壁不出，乃俘其樵者以归。五年，围锦州，杀敌。语见纳海传。六年，与明兵战松山、杏山，屡胜。锦州下，进牛录章京世职。七年冬，复与纳海等从贝勒阿巴泰伐明。顺治初，从入关，破流贼。叙功，并遇恩诏，进一等阿达哈哈番。九年，擢正红旗蒙古副都统。十一年，卒，谥毅勤。"}
{"artist": "欧仁·布丹路易", "artist_other": "布丹", "title": "布丹[克罗地亚球员]", "labels": {}, "summary": "布丹，克罗地亚足球运动员。曾效力俱乐部：巴勒莫足球俱乐部。现效力球队：切塞纳足球俱乐部。", "intro": "现效力球队：切塞纳足球俱乐部 曾效力俱乐部：巴勒莫足球俱乐部 代表国家队：出场3次，进0球 欧洲三大杯：出场3次，进3球 欧洲冠军联赛：出场0次，进0球 (注：转会费单位为万欧元)"}
{"artist": "欧仁·布丹路易", "artist_other": "布丹", "title": "布丹[网络小说人物]", "labels": {}, "summary": "布丹，网络小说《紫川》中的人物，远东半兽人族圣庙的长老，半兽人的领袖，有着和普通半兽人不同的儒雅外表和才能。", "intro": "曾参加了第一次远东对紫川家族的反叛，在魔族进驻远东前辞去在远东种族联军中的职务回到圣庙，后来经过紫川秀的劝说及当时魔族军队对圣庙的进攻后决定号召半兽人反抗魔族，并且让紫川秀以光明王的身份指挥半兽人，后在红河滩因与紫川秀政见不和夺其军权，在红河滩大战前夕病死在军营中导致远东军的大溃败。"}
{"artist": "欧仁·布丹路易", "artist_other": "布丹", "title": "布丹[加拿大女子短道速滑运动员]", "labels": {}, "summary": "布丹，生于1994年12月16日，加拿大女子短道速滑运动员。2018年2月17日，在平昌冬奥会短道速滑女子1500米比赛中，布丹获得季军。", "intro": "2018年2月13日，布丹获得2018年平昌冬季奥运会短道速滑女子500米决赛资格。 2018年2月17日，在平昌冬奥会短道速滑女子1500米比赛中，布丹获得季军。 2018年2月22日，布丹获得2018年平昌冬季奥运会短道速滑女子1000米亚军。"}
{"artist": "奥斯丁·李", "artist_other": "奥斯丁", "title": "奥斯丁[英国女作家简·奥斯丁]", "labels": {"中文名": "简·奥斯汀", "出生日期": "1775年12月16日", "英文名": "Jane Austen", "国籍": "英国", "去世日期": "1817年7月18日", "出生地": "英国斯蒂文顿", "职业": "小说家", "代表作品": "《理智与情感》 《傲慢与偏见》 《爱玛》 《劝导》", "籍贯": "英国汉普郡"}, "summary": "简·奥斯汀（Jane Austen，1775年12月16日—1817年7月18日），英国女小说家，主要作品有《傲慢与偏见》、《理智与情感》等。 简·奥斯丁21岁时写成她的第一部小说，题名《最初的印象》，她与出版商联系出版，没有结果。就在这一年，她又开始写《埃莉诺与玛丽安》，以后她又写《诺桑觉寺》，于1799年写完。十几年后，《最初的印象》经过改写，换名为《傲慢与偏见》，《埃莉诺与玛丽安》经过改写，换名为《理智与情感》，分别得到出版。至于《诺桑觉寺》，作者生前没有出书。以上这三部是奥斯丁前期作品，写于她的故乡史蒂文顿。她的后期作品同样也是三部：《曼斯菲尔德庄园》、《爱玛》和《劝导》，都是作者迁居乔顿以后所作。前两部先后出版，只有1816年完成的《劝导》，因为作者对原来的结局不满意，要重写，没有出版过。她病逝以后，哥哥亨利·奥斯丁负责出版了《诺桑觉寺》和《劝导》，并且第一次用了简·奥斯丁这个真名。", "intro": "简·奥斯汀，1775年12月生于英国汉普郡的史蒂文顿，兄弟姐妹八人。 父亲在该地担任了四十多年的教区长。他是个学问渊博的牧师，妻子出身于比较富有的家庭，也具有一定的文化修养。因此，奥斯丁虽然没有进过正规学校，但是家庭的优良条件和读书环境，给了她自学的条件，培养了她写作的兴趣。她在十三四岁就开始写东西，显示了她在语言表达方面的才能。1800年父亲退休，全家迁居巴思，奥斯汀并不喜欢这个地方，据说她曾遭遇了忧郁症的折磨。在这里，奥斯汀拒绝了一位将继承大笔财产的青年的求婚，因为她不爱他。住了四年左右，父亲在该地去世，于是奥斯丁和母亲、姐姐又搬到南安普敦，1809年再搬到乔登。1816年初她得了重病，身体日益衰弱，1817年5月被送到温彻斯特接受治疗，可是医治无效，于同年7月18日死在她姐姐的怀抱里。她终生未婚，安葬在温彻斯特大教堂。   1796年，21岁的奥斯汀遇到勒弗罗伊。 情窦初开的她对这个聪明狡黠的爱尔兰年轻律师一见钟情。然而，奥斯汀的牧师家庭希望未来女婿拥有经济实力，而偏偏那时的勒弗罗伊还是个穷小子。而拥有6个孩子的勒弗罗伊家也执意与富贵之家联姻，因此要求勒弗罗伊返回爱尔兰。从此两人便再没有相见。当年，奥斯汀在致姐姐卡桑德拉的信中表达了无奈伤心：“终于，这一天还是到来了，我将与汤姆·勒弗罗伊告别。而当你收到这封信时，一切都已结束。一想到这些，我不禁泪流。”后来，勒弗罗伊如家人所愿地娶了个大家闺秀，还成为爱尔兰最高法院首席法官。直至晚年，他才向侄子坦言，曾与一位作家有过一段“少年之爱”。 初恋以被迫分手告终，奥斯汀选择终身不嫁，而将所有未了的情感注入文学创作。      奥斯汀笔下的人物虽然都是虚构的，但却都体现了奥斯汀本人的婚恋观。奥斯汀生活的时代，社会、经济和政治的变化已经影响了各个阶层，当时的乡村贵族、地主青年在婚恋问题上也反映了文艺复兴运动兴起以后，资产阶级关于人性和人道的一些思想观。例如《傲慢与偏见》中的伊丽莎白充分体现了奥斯汀所向往的婚恋模式，伊丽莎白在和达西的交往当中，崇尚男女平等的原则，摒弃了传统的男尊女卑观点，并且认为高尚的情感是人们的正常需要。同时，奥斯汀笔下的理想婚姻除了平等、尊重以外，还有自由和理解，她希望以此来帮助人们摆脱传统思想的束缚，从而找到自我，实现自我。   奥斯汀的作品格调轻松诙谐，富有喜剧性冲突。由于奥斯汀终其一生都生活在封建势力强大的乡村，加之家境殷实，所以生活圈子很小。这使得她的作品往往局限于普通乡绅的女儿恋爱结婚的故事当中，而她的作品也从某种程度上反映出了封建势力的观点。作品主要通过淑女绅士们的社会交际，日常对话来反映家庭和社会的道德标准。这使得奥斯汀的作品很长一段时间都被认为是通俗读物。但是，尽管奥斯汀的作品被比喻为“两寸象牙雕”，但是她仍然通过绅士太太们的日常对话交际来反映出了当时的社会百态，用幽默的语言来讽刺了惟利是图、爱慕虚荣的现象，通过喜剧性的场面嘲讽人们的愚蠢、自私、势利和盲目自信等可鄙可笑的弱点。 从18世纪末到19世纪初，庸俗无聊的“感伤小说”和“哥特小说”充斥英国文坛。而奥斯汀的小说破旧立新，一反常规地展现了当时尚未受到资本主义工业革命冲击的英国乡村中产阶级的日常生活和田园风光。奥斯汀的小说出现在19世纪初叶，一扫风行一时的假浪漫主义潮流，继承和发展了英国18世纪优秀的现实主义传统，为19世纪现实主义小说的高潮做了准备。虽然其作品反映的广度和深度有限，但对改变当时小说创作中的庸俗风气起了好的作用，在英国小说的发展史上有承上启下的意义，被誉为地位“可与莎士比亚平起平坐”的作家。   简·奥斯汀不缺乏读者，就连当时还是摄政王的乔治四世都痴迷于她的作品。   2013年是英国女作家简·奥斯汀的名著《傲慢与偏见》出版200周年，继英国皇家邮政专门发行邮票纪念之后，英国中央银行宣布，简·奥斯汀的头像将被印制在新版10英镑纸币上，以此向她致敬。   奥斯汀在描写人们的日常生活、内心感情以及许多错综复杂的琐事方面，确实具有才能，这种才能极其难能可贵，我从来也没有见过。她能以细致的笔触，把平平凡凡的事情和人物，刻画得惟妙惟肖。 \t    奥斯汀远比她表面上看来的那样更具有深刻的情感。她激发读者去填补语言之外的内容。她提供给读者的看似琐屑，但其中的内涵却足以拓展读者的思维，赋予读者以各种生活场景的永恒形式。 \t 奥斯汀的视角过于狭隘。 \t 一个图书馆只要没有奥斯汀的书就是好图书馆。"}
{"artist": "奥斯丁·李", "artist_other": "奥斯丁", "title": "奥斯丁[美国运动员史蒂夫·奥斯汀]", "labels": {}, "summary": "史蒂夫·奥斯汀（Stone Cold Steve Austin），1964年12月18日出生于美国德克萨斯州奥斯汀，美国演员，WWE历史上最混蛋和不羁的混混，曾多次演绎精彩又经典的剧情，史蒂夫·奥斯汀获得过六次WWE冠军，一次洲际冠军和世界双打冠军，在三次Royal Rumble皇家大战最终获胜和King of the Ring擂台之王，更加值得一提的，他在三次Wrestle Mania摔跤狂热上以不同的比赛规则赢得了WWE冠军头衔。代表作品有《特遣部队》、《陌生人》、《敢死队》、《以暴制暴》等。", "intro": "婚姻状况：第一任妻子未知姓名，第二任妻子Jeanie（于1999年离婚，育有两个子女）第三任妻子Debra（于2003年离婚）第四任妻子Tess Broussard（于2004年离婚） 史蒂夫·奥斯汀1964年生于美国德克萨斯州，父亲在他小的时候就离开了家庭，所以他很早就学会了独立和自强的性格，因为缺乏父亲的庇护，史蒂夫·奥斯汀小时候也就懂得强身健体来保护自己，健壮的身体就是后天不断努力练就而成。上大学的时候，史蒂夫·奥斯汀获得了一份体育奖学金，这是他凭借在橄榄球方面的优越表现而得来的，这个特长他日后在电影《最长的一码》中会有体现。 史蒂夫·奥斯汀1990年进入职业摔角界，经过一年多的搏击技能培训，登台演出后，艺名为“Stone Cold Steve Austin”，中文可以直译为“冷石·史蒂夫·奥斯汀”，名字很酷很炫，职业摔角联赛在本文中还是有必要介绍一下其背景内容。 看着花样不断翻新的职业摔角联赛，包括很多美国人在内，大家都始终对这种比赛的真假存在疑问。其实，这种表演赛是形式大于内容，动作夸张且服饰花哨的摔角比赛，更多的目的只是为了赚取门票和转播费而已，所以输赢经常都是事先安排好的，但打斗的过程确实真的，这就是摔角比赛能够获得如此众多观众欢迎的原因。 史蒂夫·奥斯汀参加联赛后不久，外出打比赛时多了一个新的外号，那就是人称“德州响尾蛇”，由此也可想象到他比赛时的凶猛表现。1991年，史蒂夫·奥斯汀获得了WCW世界摔角电视冠军，这是他职业生涯的第一个冠军，从此便一发不可收拾了，经过十余年的擂台征战，史蒂夫·奥斯汀成为历史上第五位摔角三冠王，同时他也成为在21世纪之初人气最旺的摔角运动员，声名煊赫一时。但高峰时期总有挫折袭来，2003年一次比赛中的失误，导致他颈部受伤，他也由此逐步退出了摔角运动界，一个传奇到这里谢幕了。 　　《Roman Love》（1991年–1993年间使用过） 　　《Satan's Sister》（1993年–1995年间使用过） 　　 　　《Jesus Christ Superstar》（1995年使用过） 　　 　　《Ringmaster》作者： Jim Johnston （1996年使用过） 　　《Hell Frozen Over》作者：Jim Johnston（1996年10月27日–1998年10月11日） 　　《I Won't Do What You Tell Me》作者：Jim Johnston（1998年10月12日–2000年4月27日期间以及December 3, 2001年12月3日–现如今先后使用） 　　《Glass Shatters》作者：Disturbed（2000年9月24日–2001年7月22日期间以及2011年 – 现今广告片时使用） 　　《Rattlesnake》作者：Jim Johnston（2001年使用过） 　　《Hell on Earth》作者：Jim Johnston（2001年使用过） 　　《Paranoid》作者：Jim Johnston（2001年使用过） 　　《Venomous》作者：Jim Johnston（2001年8月6日–2001年11月29日使用过） WCW世界电视冠军，1991年6月3日战胜了Bobby Eaton 　　WCW世界电视冠军，1992年5月23日战胜了Barry Windham （May 23，1992） 　　WCW世界双打冠军，1993年3月2日与Brian Pillman搭档战胜了Steamboat &Shane Douglas 　　WCW美国重量级冠军，1993年12月27日战胜了Dustin Rhodes 　　WCW美国重量级冠军，1994年9月18日Ricky Steamboatby forfiet 　　WWF擂台之王，1996年6月23日战胜了Marc Mero &Jake Roberts 　　WWF皇家大战冠军，1997年1月19日将最后一名选手Bret Hart扔出擂台获胜 　　WWF双打冠军，1997年5月26日与Shawn Michaels组队战胜了Owen Hart和British Bulldog 　　WWF双打冠军，1997年7月14日与Dude Love搭档战胜了Owen Hart和British Bulldog 　　WWF洲际冠军，1997年8月3日的PPV-Summerslam上战胜了Owen Hart 　　WWF洲际冠军，1997年11月9日的PPV-Survivor Series上战胜了Owen Hart 　　WWF皇家大战冠军，1998年1月将最后一名选手The Rock扔出擂台获胜 　　WWF重量级冠军，1998年3月29日的PPV-Wrestlemania 14上战胜了Shawn Michaels 　　WWF重量级冠军，1998年6月29日的RAW上战胜了Kane 　　WWF双打冠军，1998年7月26日与Undertaker组队战胜了Mankind/Kane 　　WWF重量级冠军，1999年3月28日的PPV-Wrestlemania 15上战胜了The Rock 　　WWF重量级冠军，1999年6月28日上战胜了The Undertaker 　　WWF皇家大战冠军，2001年1月21日将最后一名选手Kane扔出擂台获胜 　　WWF重量级冠军，2001年4月1日的PPV-Wrestlemania 17上战胜了The Rock 　　WWF双打冠军，2001年4月30日与Triple H组队战胜了Undertaker/Kane  WWF重量级冠军，2001年10月8日战胜了Kurt Angle 史蒂夫·奥斯汀并非是大银幕上广为人知的明星，但是在美国国内，史蒂夫·奥斯汀却拥有着一定的知名度，因为他不仅是一位摔角明星，还是摔角擂台上罕见的三冠王，历史上人气最高的摔角运动员，他先后夺得了摔角世锦赛、极限摔角锦标赛、世界摔角大赛的冠军，成为90年代后期美国摔角界举足轻重的人物。这位擂台上的王者凭借《敢死队》被观众熟知，47岁的高龄，作为新人似乎是老了点，但凭借他钢铁一般的健硕身体，我们有理由相信奥斯汀会成为下一个10年银幕上的硬派明星的新代表人物。 作为演员史蒂夫·奥斯丁Steve Austin的电影作品(数量：131) 敢死队 Dan paine-------(2012年) 以暴制暴Recoi--------（2012年） 致命速递---------（2012年） 特遣部队　---------(2011年) WrestleMania 27 --------（2011年） 猎与杀-------- (2010年) 陌生人--------（2010年） 敢死队--------（2010年） 地下拳击手2010/毁灭--------（2009年） WWE Hall of Fame 2007 ------- (2007年) WWE Backlash ------- (2007年) WWE Draft Special ------- (2007年) WrestleMania 23 ------- (2007年) The Great American Bash ------- (2007年) WWE No Way Out ------- (2007年) 死刑犯/死囚大逃杀The Condemned ------- (2007年） WWE Hall of Fame 2006 ------- (2006年) Brian Pillman: Loose Cannon ------- (2006年) Tales of the Rat Fink ------- (2006年) WWE Hall of Fame 2005 ------- (2005年) WWE Homecoming ------- (2005年) ECW One Night Stand ------- (2005年) WWE Legends: Greatest Wrestling Stars of the 80's ------- (2005年) 最长的一码The Longest Yard ------- (2005年) WrestleMania 21 ------- (2005年) WWE SmackDown! vs. RAW 2006 ------- (2005年) WWE Taboo Tuesday ------- (2005年) Tombstone: The History of the Undertaker ------- (2005年) \"The Late Late Show with Craig Ferguson\" ------- (2005年) WWE Unforgiven ------- (2005年) WWE Armageddon ------- (2005年) WWE Day of Reckoning 2 ------- (2005年) The Bret Hart Story: The Best There Is, Was, and Ever Will Be ------- (2005年) Royal Rumble ------- (2004年) Mick Foley's Greatest Hits & Misses: A Life in Wrestling ------- (2004年) WWE: The Rise & Fall of ECW ------- (2004年) Hard Knocks: The Chris Benoit Story ------- (2004年) 世界摔角二十周年大赛 WWE Wrestlemania XX ------- (2004年) The Monday Night War: WWE Raw vs. WCW Nitro ------- (2004年) WWE Bad Blood ------- (2003年) Survivor Series ------- (2003年) Wrestlemania XIX ------- (2003年) Summerslam ------- (2003年) \"Jimmy Kimmel Live\" ------- (2003年) WWE Unforgiven ------- (2003年) WWE No Way Out ------- (2003年) The Ultimate Ric Flair Collection ------- (2003年) WWE Judgment Day ------- (2003年) WWE: Trish Stratus - 100% Stratusfaction ------- (2003年) WWE Insurrextion ------- (2002年) WWF Backlash ------- (2002年) WWE Wrestlemania X-8 ------- (2002年) WWF No Way Out ------- (2002年) Wrestlemania X-8 ------- (2002年) Royal Rumble ------- (2002年) WWE Judgment Day ------- (2002年) Royal Rumble ------- (2001) WWF Unforgiven ------- (2001) WWF No Mercy ------- (2001) King of the Ring ------- (2001) WWF Backlash ------- (2001) WWF Judgment Day ------- (2001) WWF Insurrextion ------- (2001) Invasion ------- (2001) Summerslam ------- (2001) WWF Vengeance ------- (2001) WWF No Way Out ------- (2001) Survivor Series ------- (2001) Wrestlemania X-Seven ------- (2001) Lita: It Just Feels Right ------- (2001) Survivor Series ------- (2000) Mick Foley: Hard Knocks and Cheap Pops ------- (2000) WWF Backlash ------- (2000) WWF Smackdown! 2: Know Your Role ------- (2000) WWF Rebellion ------- (2000) WWF Unforgiven ------- (2000) WWF Armageddon ------- (2000) WWF No Mercy ------- (2000) WWF Unforgiven ------- (1999) WWF Backlash ------- (1999) \"WWF Smackdown!\" ------- (1999) WWF Over the Edge ------- (1999) \"Biography\" The Life and Death of Owen Hart ------- (1999) Fully Loaded ------- (1999) King of the Ring ------- (1999) Wrestlemania XV ------- (1999) WWF No Mercy ------- (1999) Summerslam ------- (1999) WWF Attitude ------- (1999) Survivor Series ------- (1999) WWF St. Valentine's Day Massacre ------- (1999) WWF No Mercy ------- (1999) Beyond the Mat ------- (1999) WWF Capital Carnage ------- (1998) Hitman Hart: Wrestling with Shadows ------- (1998) WWF Breakdown: In Your House ------- (1998) WWF Warzone ------- (1998) No Way Out ------- (1998) WWF Unforgiven ------- (1998) King of the Ring ------- (1998) WWF Rock Bottom: In Your House ------- (1998) Fully Loaded ------- (1998) WWF Over the Edge ------- (1998) Wrestlemania XIV ------- (1998) The 1998 Billboard Music Awards ------- (1998) Austin 3:16 Uncensored ------- (1998) WWF Mayhem in Manchester ------- (1998) Royal Rumble ------- (1998) WWF Judgment Day ------- (1998) King of the Ring ------- (1997) WWF in Your House: Final Four ------- (1997) WWF in Your House: D-Generation-X ------- (1997) WWF in Your House: A Cold Day in Hell ------- (1997) Wrestlemania 13 ------- (1997) WWF in Your House 16: Canadian Stampede ------- (1997) Survivor Series ------- (1997) Summerslam ------- (1997) WWF Slammy Awards 1997 ------- (1997) Royal Rumble ------- (1997) WWF in Your House: Revenge of the Taker ------- (1997) WWF in Your House: Beware of Dog ------- (1996) WWF Buried Alive: In Your House ------- (1996) Wrestlemania XII ------- (1996) Survivor Series ------- (1996) Royal Rumble ------- (1996) King of the Ring ------- (1996) WWF in Your House: International Incident ------- (1996) Halloween Havoc ------- (1994) Starrcade ------- (1993) Halloween Havoc ------- (1993) WCW Beach Blast ------- (1992) Halloween Havoc ------- (1992) Clash of the Champions XXI ------- (1992) Starrcade ------- (1991) Halloween Havoc ------- (1991) 作为编剧史提夫·奥斯丁 Steve Austin的电影作品(数量：1) Austin 3:16 Uncensored ------- (1998) 作为制片人史提夫·奥斯丁 Steve Austin的电影作品(数量：1) Austin 3:16 Uncensored ------- (1998)"}
{"artist": "奥斯丁·李", "artist_other": "奥斯丁", "title": "奥斯丁[英国法学家约翰·奥斯丁]", "labels": {}, "summary": "约翰·奥斯丁 (John Austin，1790-1859)，英国法学家，“现代英国法理学之父”，法律实证主义创始人之一；1818—1825年从事律师职业，1826年被任命为伦敦大学第一任法理学教授；曾于1828—1832、1834年在伦敦大学和英国法学协会会所开设法理学系列讲座。其代表著作《法理学的范围》(1832、1863)和《法理学或者实证法哲学讲演录》(1863)均根据讲座内容整理而成。", "intro": "约翰·奥斯丁(John Austin，1790-1859)，英国法学家，“现代英国法理学之父”，法律实证主义创始人之一；1818—1825年从事律师职业； 1826年被任命为伦敦大学第一任法理学教授； 曾于1828—1832、1834年在伦敦大学和英国法学协会会所开设法理学系列讲座。其代表著作《法理学的范围》(1832、1863)和《法理学或者实证法哲学讲演录》(1863)均根据讲座内容整理而成。 奥斯丁的学术思想主要渊源于托马斯·霍布斯 \t   和杰里米·边沁。霍布斯关于“强势政府”(权力)和实在法(主权者的命令)，以及建立现代社会秩序之必然性的论述，是奥斯丁法理学的基本主题。 边沁对功利主义原则的阐述，对法律和道德、注释法学和评论法学的区分，则为奥斯丁寻求法律实证知识以建立现代社会秩序的努力，提供了重要的指引。 奥斯丁的贡献主要在于：设定了分析法学的基本规则，而正是这些规则界定了法律实证主义的基本特征；在边沁学术遗产的基础上，努力通过严格的科学程序创设法理学学科体系，使法理学作为法学的一个分支成为可能。 奥斯丁法学思想的主导性论题是，法律是功利主义政府的工具．其主要学术观点包括： 1．“法”的含义．“法”包括严格意义上的法和并非严格意义上的法；严格意义上的法表现为上帝为人类制定的“上帝法”、人类自己制定的“实在法”、实际存在的社会道德规则；并非严格意义上的法表现为比喻意义上的法。但凡严格意义上的法，都具有“命令”的性质。 2．法理学的范围。“实在法”，即“政治优势者对政治劣势者制定或发布的法律”，是法理学以及与具体法律制度相关的法律科学的真正对象。“法”这一术语，就其最为普遍的理解方式和严格含义的语词使用而言，可以认为是一个理性人为约束另一个理性人而制定的规则；在人对人设立的各种法律规则中，有些是由政治优势者(主权者与臣民)设立的，在独立国家或独立政治社会中，则是由行使最高和从属统治权力的人设立的，这些才是法律科学的主题．法理学应该从众多的法现象中辨别出并着力研究“实在法”． 3．上帝法(自然法)、功利原则和社会正义。在上帝法中，有些是人们可以明显发觉或心领神会的，而有些则是朦胧不见的；朦胧不见的上帝法，又称自然法。自然法，只能是人类从上帝的良善，以及从人类行为的趋向中，汇集总结而来，也就是说，上帝的仁爱或者人们所说的“社会正义”，以及一般性的功利原则，才是理解自然法的渠道。同时，功利主义也是政治组织目标(如社会正义、共同福利)的关键原则，测量尺度。因此，功利原则既是自然法实证化的认识论原则，也是确立现代社会秩序的实践原则。"}
{"artist": "奥斯丁·李", "artist_other": "奥斯丁", "title": "奥斯丁[美国足球运动员布兰登·奥斯丁]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "布兰登·奥斯丁，是一名美国职业足球运动员，司职门将。现在效力于英格兰足球超级联赛的托特纳姆热刺足球俱乐部。"}
{"artist": "奥斯丁·李", "artist_other": "奥斯丁", "title": "奥斯丁[英格兰足球运动员]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "查利·奥斯丁，是一名英格兰职业足球运动员，司职前锋。现在效力于英格兰足球超级联赛的南安普敦足球俱乐部。"}
{"artist": "奥斯丁·李", "artist_other": "奥斯丁", "title": "奥斯丁[电影《成为简·奥斯汀》]", "labels": {"中文名": "奥斯丁", "出生日期": "1775年", "性别": "女", "国籍": "英国", "去世日期": "1817年"}, "summary": "影片《成为简·奥斯汀》是一部爱情片，由朱利安·杰拉德执导，安妮·海瑟薇、詹姆斯·麦卡沃伊、朱丽·沃特斯和玛吉·史密斯等联袂出演，影片于2007年3月9日在英国率先上映。 影片讲述1796年，20岁的奥斯汀遇到汤姆·勒弗罗伊，情窦初开的她对这个聪明狡黠的爱尔兰年轻律师一见钟情。然而奥斯汀的牧师家庭希望未来女婿拥有经济实力，而偏偏那时的勒弗罗伊还是个穷小子。而拥有6个孩子的勒弗罗伊家也执意与富贵之家联姻，因此要求勒弗罗伊返回爱尔兰，从此两人便再没有相见 。", "intro": "简·奥斯汀（ \t  \t ）用她的文字、聪明与智慧照亮了整个世界。 而且她的生活同样充满了激情与爱情。1796年，二十岁的简遇到了汤姆·勒弗罗伊（ \t  \t ）。他们的感情成为了现实生活中的传奇，而爱情故事也成为她毕生最伟大的著作。 在当时的英国社会，为了爱情而结婚是一个愚蠢的游戏。金钱决定了整个等级分明世界的运转。奥斯汀夫妇，在把他们最小的女儿嫁出去的时候，对这一点非常清楚。只是简心意已决，精神上的独立自主和桀骜不逊，再加上年轻人的傲慢与偏见，她决定要为爱而婚。 即使如此，  父母还是希望为简挑选一个富裕且有远大前程的丈夫。卫斯理先生就是最理想的选择，当地贵族、声名显赫而且非常富有的格瑞莎姆夫人（ \t  \t ）的侄子。虽然他们千方百计要促成此事，但还是被简直截了当地拒绝了。 后来她遇到了年轻的爱尔兰人汤姆·勒弗罗伊。他是一位律师实习生，和简的哥哥亨利一起从伦敦来汉普郡游玩。他长相英俊、聪明过人但也十分拮据。他对简单纯朴的乡村生活毫无兴趣。但是不久就发现了与自己心灵相通的简·奥斯汀。两个人彼此找到了无数共同的兴趣爱好。他们在小树林里唇枪舌战，他们在人群拥挤的舞会上翩翩起舞。她在玩板球上技高一筹，而他则送《汤姆·琼斯》给她阅读。两个人陷入了爱河之中。 但是他们一直被人监视着。格瑞莎姆夫人对此冷眼相看，而卫斯理则一直心存希望。父母以及亲戚的反对，让两人必须做出决定。汤姆提议私奔，导致的后果很显然将会是灾难性的。简的家庭经济状况不好，而她也将面临贫困和蒙羞。勒弗罗伊在爱尔兰的家庭也指望他能够出人头地。如果他们选择了逃跑，所有的一切都将毁于一旦：家人、朋友和财富 \t   。  \t   • 考虑过出演简·奥斯汀这个角色的女演员，还有：凯特·温丝莱特、娜塔丽·波特曼和凯拉·奈特利。 • 为了准备这部电影，安妮·海瑟薇学习弹钢琴，还专门和一位方言老师练习发音。 • 在舞厅的这段场景，群众演员达到三百人，是由爱尔兰文化部长约翰·奥多诺霍邀请而来的 。 • 安妮·海瑟薇最初并不被导演看好是扮演简·奥斯丁的人选，因为她长得太美国甜妞了。但是一件意外的事情发生了，在面试前，安妮的狗把一只拖鞋吃到了肚子里，安妮不得不整夜照看它。一夜未睡的她在第二天面对导演的时候，憔悴、不快乐的神情却让导演一下子觉得，安妮不再是一个傻大姐。而且为了去掉自己身上的美国味道，她在开拍前五个星期就搬去了伦敦，学会了弹钢琴，并跟着一位教练学习1775年英国汉普郡一带的口音。为了模仿简那头棕色的卷发，安妮不得不一直烫卷自己的头发，下雨的时候一天要卷上3次，以至于电影拍完后她的头发简直不像样了 。 简·奥斯汀是英国文学史上著名的女作家，她用独特和细腻笔触创作出感人至深的爱情故事，自己却终身未婚。《傲慢与偏见》、《理智与情感》、《爱玛》都出自这位英国女作家。  影片还借助在世的文学作品来创作整个简·奥斯汀的感情故事，其中有简·奥斯汀的传记，帕克·霍南和克莱尔·托马林共同写作的，对于这段感情只有六页篇幅的描述；还有一部是乔恩·思朋斯的奥斯汀传记《Becoming Jane Austen》。影片《成为简·奥斯汀》将解开她的情路历程，而且这部电影的风格就如同那些根据奥斯汀小说改编的影片一样。 一部关于英国文学史上最著名的作家之一简·奥斯汀的电影，由一个强大的演员阵容组成：新人安妮·海瑟薇和詹姆斯·麦卡沃伊，以及老牌实力演员朱丽·沃特斯、玛吉·史密斯和詹姆斯·克伦威尔。扮演简·奥斯汀的安妮·海瑟薇，和英国大文豪莎士比亚的妻子同名，也拥有美丽的外表。1982年出生在美国，已经出演过多部众人知晓的影片，其中有《公主日记》、《断背山》和《穿普拉达的女王》等。除此之外，影片再次汇聚了英国的几位演技明星：玛姬·史密斯（奥斯卡影后，英国表演事业的瑰宝，出演过《修女也疯狂》、《高斯福庄园》等）和朱丽·沃特斯（《舞动人生》）这样的名字早就家喻户晓，还有出演了《女王》的詹姆斯·克伦威尔以及在《纳尼亚传奇》中扮演半人半羊的英国演员詹姆斯·麦卡沃伊 \t   。 影片在香港上映4天，共在6家影院放映，首周周末共收获7万港币，累计票房为35万港币 \t   。 该片完全尊重18世纪英国乡村人物的着装风格，恬淡的乡间味道，呼之欲出。而影片中的那些个舞会、农舍，爱尔兰的丘陵和树林，乡村里泥泞的小路，还有伦敦湿漉漉的街道……几乎就是简·奥斯丁笔下种种场景的复原 \t   。 \t 一部魅力、迷人的名人传  记电影，除此之外还有更多的深度和闪光之处，来自于片中一流演员的精湛表演。 \t 如果你还以为简·奥斯汀是一个古板的老处女，一边织着毛衣度过她的晚年时光，那么《成为简·奥斯汀》将彻底改变你的想法。 \t 《成为简·奥斯汀》是一部轻松愉悦的小电影，演绎了1795年圣诞节期间，奥斯汀与魅力无比的爱尔兰律师之间的一段情事。 \t 这部电影的讲述方式借鉴了任何其他一部奥斯汀的改编作品，除了没有学到该如何勤恳地和有效地 \t   。 \t 影片就在这种柔美的复古基调中展开。青青的草地、古旧的庄园、偶尔惊起的家畜、明净的窗棂、乔治三世时代的“格牌”墨水、女作家手里的鹅毛笔。这一切构成静谧的田园风光。加上贯穿全剧始终的古典乐，让习惯被银幕刺激的神经一下子舒缓开来。 \t   影片编剧除了在传记基础上继续发挥之外，还在人物对白里穿插了小说中大量的名言警句，避免了对文学名著的混合与模仿；同时影片聚焦在奥斯汀年轻时代的生活，向观众说明感情经历是如何促使她写出那些浪漫的小说的；此外电影剧本高明地避开了很多传说中关于他们关系的猜测和结论，这就让电影情节有了现实与虚幻、市井与唯美、理性与感性相互交错的艺术效果 \t   。 \t 片中女主角安妮·海瑟薇演出了女主人公面对爱情的勇敢和无奈，也获得观众好评，但与其他清一色英国籍演员的相比，她的朗读和对话中美国口音依旧浓厚，离道地的英国口味相距甚远 \t   。 虽然影片中交代奥斯汀把自己的真实经历写进了《傲慢与偏见》，但部分观众对此并不买账，认为这部电影是二手《傲慢与偏见》，整体缺乏创意。与其说这是一部关于奥斯汀的自传性影片，还不如说是当代编剧仿照奥斯汀风格写出的一个发生在两个世纪前的爱情故事 \t   。"}
{"artist": "奥斯丁·李", "artist_other": "奥斯丁", "title": "奥斯丁[电影成为简·奥斯汀]", "labels": {}, "summary": "影片《成为简·奥斯汀》是一部爱情片，由朱利安·杰拉德执导，安妮·海瑟薇、詹姆斯·麦卡沃伊、朱丽·沃特斯和玛吉·史密斯等联袂出演，影片于2007年3月9日在英国率先上映。 影片讲述1796年，20岁的奥斯汀遇到汤姆·勒弗罗伊，情窦初开的她对这个聪明狡黠的爱尔兰年轻律师一见钟情。然而奥斯汀的牧师家庭希望未来女婿拥有经济实力，而偏偏那时的勒弗罗伊还是个穷小子。而拥有6个孩子的勒弗罗伊家也执意与富贵之家联姻，因此要求勒弗罗伊返回爱尔兰，从此两人便再没有相见 。", "intro": "简·奥斯汀（ \t  \t ）用她的文字、聪明与智慧照亮了整个世界。 而且她的生活同样充满了激情与爱情。1796年，二十岁的简遇到了汤姆·勒弗罗伊（ \t  \t ）。他们的感情成为了现实生活中的传奇，而爱情故事也成为她毕生最伟大的著作。 在当时的英国社会，为了爱情而结婚是一个愚蠢的游戏。金钱决定了整个等级分明世界的运转。奥斯汀夫妇，在把他们最小的女儿嫁出去的时候，对这一点非常清楚。只是简心意已决，精神上的独立自主和桀骜不逊，再加上年轻人的傲慢与偏见，她决定要为爱而婚。 即使如此，  父母还是希望为简挑选一个富裕且有远大前程的丈夫。卫斯理先生就是最理想的选择，当地贵族、声名显赫而且非常富有的格瑞莎姆夫人（ \t  \t ）的侄子。虽然他们千方百计要促成此事，但还是被简直截了当地拒绝了。 后来她遇到了年轻的爱尔兰人汤姆·勒弗罗伊。他是一位律师实习生，和简的哥哥亨利一起从伦敦来汉普郡游玩。他长相英俊、聪明过人但也十分拮据。他对简单纯朴的乡村生活毫无兴趣。但是不久就发现了与自己心灵相通的简·奥斯汀。两个人彼此找到了无数共同的兴趣爱好。他们在小树林里唇枪舌战，他们在人群拥挤的舞会上翩翩起舞。她在玩板球上技高一筹，而他则送《汤姆·琼斯》给她阅读。两个人陷入了爱河之中。 但是他们一直被人监视着。格瑞莎姆夫人对此冷眼相看，而卫斯理则一直心存希望。父母以及亲戚的反对，让两人必须做出决定。汤姆提议私奔，导致的后果很显然将会是灾难性的。简的家庭经济状况不好，而她也将面临贫困和蒙羞。勒弗罗伊在爱尔兰的家庭也指望他能够出人头地。如果他们选择了逃跑，所有的一切都将毁于一旦：家人、朋友和财富   。    • 考虑过出演简·奥斯汀这个角色的女演员，还有：凯特·温丝莱特、娜塔丽·波特曼和凯拉·奈特利。 • 为了准备这部电影，安妮·海瑟薇学习弹钢琴，还专门和一位方言老师练习发音。 • 在舞厅的这段场景，群众演员达到三百人，是由爱尔兰文化部长约翰·奥多诺霍邀请而来的 。 • 安妮·海瑟薇最初并不被导演看好是扮演简·奥斯丁的人选，因为她长得太美国甜妞了。但是一件意外的事情发生了，在面试前，安妮的狗把一只拖鞋吃到了肚子里，安妮不得不整夜照看它。一夜未睡的她在第二天面对导演的时候，憔悴、不快乐的神情却让导演一下子觉得，安妮不再是一个傻大姐。而且为了去掉自己身上的美国味道，她在开拍前五个星期就搬去了伦敦，学会了弹钢琴，并跟着一位教练学习1775年英国汉普郡一带的口音。为了模仿简那头棕色的卷发，安妮不得不一直烫卷自己的头发，下雨的时候一天要卷上3次，以至于电影拍完后她的头发简直不像样了 。 简·奥斯汀是英国文学史上著名的女作家，她用独特和细腻笔触创作出感人至深的爱情故事，自己却终身未婚。《傲慢与偏见》、《理智与情感》、《爱玛》都出自这位英国女作家。  影片还借助在世的文学作品来创作整个简·奥斯汀的感情故事，其中有简·奥斯汀的传记，帕克·霍南和克莱尔·托马林共同写作的，对于这段感情只有六页篇幅的描述；还有一部是乔恩·思朋斯的奥斯汀传记《Becoming Jane Austen》。影片《成为简·奥斯汀》将解开她的情路历程，而且这部电影的风格就如同那些根据奥斯汀小说改编的影片一样。 一部关于英国文学史上最著名的作家之一简·奥斯汀的电影，由一个强大的演员阵容组成：新人安妮·海瑟薇和詹姆斯·麦卡沃伊，以及老牌实力演员朱丽·沃特斯、玛吉·史密斯和詹姆斯·克伦威尔。扮演简·奥斯汀的安妮·海瑟薇，和英国大文豪莎士比亚的妻子同名，也拥有美丽的外表。1982年出生在美国，已经出演过多部众人知晓的影片，其中有《公主日记》、《断背山》和《穿普拉达的女王》等。除此之外，影片再次汇聚了英国的几位演技明星：玛姬·史密斯（奥斯卡影后，英国表演事业的瑰宝，出演过《修女也疯狂》、《高斯福庄园》等）和朱丽·沃特斯（《舞动人生》）这样的名字早就家喻户晓，还有出演了《女王》的詹姆斯·克伦威尔以及在《纳尼亚传奇》中扮演半人半羊的英国演员詹姆斯·麦卡沃伊   。 影片在香港上映4天，共在6家影院放映，首周周末共收获7万港币，累计票房为35万港币   。 该片完全尊重18世纪英国乡村人物的着装风格，恬淡的乡间味道，呼之欲出。而影片中的那些个舞会、农舍，爱尔兰的丘陵和树林，乡村里泥泞的小路，还有伦敦湿漉漉的街道……几乎就是简·奥斯丁笔下种种场景的复原   。 \t 一部魅力、迷人的名人传  记电影，除此之外还有更多的深度和闪光之处，来自于片中一流演员的精湛表演。 \t 如果你还以为简·奥斯汀是一个古板的老处女，一边织着毛衣度过她的晚年时光，那么《成为简·奥斯汀》将彻底改变你的想法。 \t 《成为简·奥斯汀》是一部轻松愉悦的小电影，演绎了1795年圣诞节期间，奥斯汀与魅力无比的爱尔兰律师之间的一段情事。 \t 这部电影的讲述方式借鉴了任何其他一部奥斯汀的改编作品，除了没有学到该如何勤恳地和有效地   。 \t 影片就在这种柔美的复古基调中展开。青青的草地、古旧的庄园、偶尔惊起的家畜、明净的窗棂、乔治三世时代的“格牌”墨水、女作家手里的鹅毛笔。这一切构成静谧的田园风光。加上贯穿全剧始终的古典乐，让习惯被银幕刺激的神经一下子舒缓开来。   影片编剧除了在传记基础上继续发挥之外，还在人物对白里穿插了小说中大量的名言警句，避免了对文学名著的混合与模仿；同时影片聚焦在奥斯汀年轻时代的生活，向观众说明感情经历是如何促使她写出那些浪漫的小说的；此外电影剧本高明地避开了很多传说中关于他们关系的猜测和结论，这就让电影情节有了现实与虚幻、市井与唯美、理性与感性相互交错的艺术效果   。 \t 片中女主角安妮·海瑟薇演出了女主人公面对爱情的勇敢和无奈，也获得观众好评，但与其他清一色英国籍演员的相比，她的朗读和对话中美国口音依旧浓厚，离道地的英国口味相距甚远   。 虽然影片中交代奥斯汀把自己的真实经历写进了《傲慢与偏见》，但部分观众对此并不买账，认为这部电影是二手《傲慢与偏见》，整体缺乏创意。与其说这是一部关于奥斯汀的自传性影片，还不如说是当代编剧仿照奥斯汀风格写出的一个发生在两个世纪前的爱情故事   。"}
{"artist": "安东·拉斐尔·门格斯", "artist_other": "门斯", "title": "门斯", "labels": {"姓名": "门斯", "性别": "男", "职业": "画家", "出生日期": "1728", "国籍": "德国"}, "summary": "门斯(1728～1779)Mengs，Anton Rapheal德国画家 。1728 年 3 月  22  日生于波希米亚的奥 西希，1779年6月29日卒于罗马。曾在罗马学艺。1745 年成为德累斯顿的宫廷画师  。", "intro": "上崇尚古典艺术所表现的永恒之美，能将拉斐尔的表情、科雷乔的明暗 与V.提香的 和 古典美的 融为一体。 代表作有《帕尔纳索斯山》。他还著有《关于绘画之美和审美趣味的思考》，书中阐述的观点使他成为德国新古典主义的代表。"}
{"artist": "埃德蒙·雷顿", "artist_other": "莱顿", "title": "莱顿[荷兰西部城市]", "labels": {}, "summary": "莱顿是荷兰西部城市。在海牙东北16公里。人口11.7万。公元922年见于记载，十二世纪城市环绕城堡发展，1266年建市。十四世纪纺织和印刷业发达。十九世纪末起工业迅速发展，现有印刷、纺织、食品、冶金和建筑材料等部门。荷兰最大的奶酪和牛市场之一。莱顿大学建于1575年。有民族博物馆、哥特式教堂和美术馆。附近有海滨疗养地。", "intro": "莱顿(Leiden)，荷兰西部城市。莱顿城坐落在荷兰西部靠海的地方，有117000居民。它的交通和设施十分现代化，同时又是一个有着悠久历史美丽城市，市里有很多17世纪的建筑。市中心有运河穿过，河岸旁有红砖铺成的小道，风景十分秀丽。莱顿城是一座非常有活力的大学城，有15000名学生和5000名教职员工。城里有各种文化娱乐设施，图书店，咖啡馆，餐厅，有些还设置了户外的座位和遮阳伞。餐厅有西班牙式，泰式，意大利式，南美和中式食品出售。 莱顿城有悠久的文化传统。城里有5个博物馆。居民们有很多机会看到经典的音乐剧，舞蹈和戏剧表演。学生可凭有效证件购买打折票。 莱顿城交通方便。它坐落在荷兰的政治，经济和文化中心，离阿姆斯特丹、鹿特丹等城市只需不到40分钟的车程，离海牙坐车只需10分种。 城市周边的环境适合于做各种休闲活动，为爱好体育和健身的人提供了十分方便的条件。北海（northsea）在城市西边，从城里到海滩有直达的公共汽车。城市的北边有湖，城市北边的大湖到了冬季是溜冰的好场所。 到莱顿，不可不看大学的建筑，和许多欧洲大学一样，莱顿大学没有围墙，没有校门，130多座各种建筑设施分布在莱顿市的各个角落。法学院、图书馆、学生中心等许多建筑风格独特，甚至连国际处也位于一座具有百年历史的优雅建筑中。这些古老的建筑，和老城区一带几个普通的哥特式教堂和市政厅一样，古朴，精致，在结构和装饰上并不以华丽取胜，显得朴实无华，与街巷的鹅卵石路面相得益彰，给人一种安静详和的感觉。同时密布全城的运河让这些建筑因而有了灵气，两岸的建筑在河面的倒映中显得格外清晰，偶尔有人划船经过，或者是悠闲的海鸟停在水面，打破了水面的宁静，水转波动，建筑的倒映便在弯曲的波浪中漾开了。到了晚上，华灯初上，看一艘艘小艇泊在小桥的旁边，河面倒映着河边人家窗口的灯光，一座座吊桥上的饰灯如星光闪闪，耳边响着点远处酒吧传来的爵士乐，容易让人联想到桨声灯影里的秦淮河。 莱顿人引以为豪的景物，还有风车和吊桥。这边的风车在小镇中算是保存得最好的，城内曾经有19座风车，荷兰实现工业化后，大部分风车的磨面功能逐渐被机械化工厂所取代，许多风车已经被拆除，莱顿的风车现在仅存三、四座，其中最著名的也是资格最老的是“DeValck”，建于1611年，高29米，现在已经被改建成一个风车博物馆，里面陈设着石磨等物品，站在风车顶部，看看仍在磨面粉的石磨，听听风车转动时不时发出的吱扭声，似乎在看在听它诉说一部记载着荷兰风车的兴衰史。   荷兰的运河桥梁普遍较低，为了不影响航运，大多数都设计成吊桥的式样，梵高曾经在多幅作品中描述过法国吊桥的形象，想必是和荷兰这种常见的风光有关。莱顿的吊桥式样各异，有类似于大吊车的弯勾形状的，有四方木架形状的，也有的特别简单，没有架子，由电动的绞车直接升降桥面。这些吊桥的支架，漆有不同的颜色和图案，和周围的建筑风格协调统一，一座座错落有致的吊桥，装点着弯曲的运河，景深因此变得更丰满。 运河两边热闹的人群和临时搭建的帐蓬，就是露天市场。在丹麦等北欧国家也有类似的市场，周末卖菜的摊主习惯拖长嗓子、相互攀比着高声叫卖各式果蔬，但这边摊主则是安静得多，无须吆喝，细声细语地打招呼，顾客也是不温不火地砍价。 这里的露天市场花草很多。荷兰是一个鲜花的国度，莱顿附近又是荷兰主要的花草生产基地，市场上售卖的鲜花品种繁多，价格便宜，除了郁金香，还有风信子、玫瑰等其他的花草，大盆小盆地摆在运河的旁边，散发着淡淡的清香，经过这些花摊，顿觉神清气爽。在这里可以买到从衣服鞋帽到鱼肉蔬菜等所有生活用品，游客们除了感受集市的热闹气氛，更可以考虑买点具有荷兰特色的手信馈赠亲友。 自莱顿火车站出来，右前方就有信息处，游览之前可以先在这里收集一些必需的资料。沿着车站路一直往前走上3分钟即到运河，沿着运河右侧是国立民族学博物馆，左侧是一个美丽的公园，里面有一架作为博物馆开放的风车，游客还可以参观到风车内的工作和生活场景。 再往前走就到达两条运河的交汇点，桥边有运河旅游船的码头。过了桥，就进入哈勒姆街这条街是莱顿最大的商业街。沿着哈勒姆街走上500米左右，就到达一处十字路口，该路口左侧有个教堂，在此向右拐，就到了运河，这一带有很多咖啡馆，来光顾的多是学生。从这儿往西走，就会到大圣彼得教堂、莱顿大学本部和国立古代博物馆。也许有大学的缘故，这里有一种沉稳安静的气氛。 在莱顿，沿着古建筑夹岸而立的运河散步是最好的，特别是从国立古代博物馆门前流过的运河气氛极佳，河边的WEDDESTEEG胡同里就是伦勃朗的出生地，再往北就是白色吊桥和风车，是正宗的荷兰风景。 在十八世纪的四十年代和五十年代实，发电装置的改善和大气电现象的研究，吸引了物理学家们的广泛兴趣，1745年，普鲁士的克莱斯特利用导线将摩擦所起的电引向装有铁钉的玻璃瓶。当他用手触及铁钉时，受到猛烈的一击。可能是在这个发现的启发下，莱顿大学的马森布罗克在1746年发明了收集电荷的“莱顿瓶”。因为他看到好不容易起得的电却很容易地在空气中逐渐消失，他想寻找一种保存电的方法。有一天，他用一支枪管悬在空中，用起电机与枪管连着，另用一根铜线从枪管中引出，浸入一个盛有水的玻璃瓶中，他让一个助手一只手握着玻璃瓶，马森布罗克在一旁使劲摇动起电机。这时他的助手不小心将中另一只手与枪管碰上，他猛然感到一次强烈的电击，喊了起来。马森布罗克于是与助手互换了一下，让助手摇起电机，他自己一手拿水瓶子，另一只手去碰枪管。   在一封信里他描述了这次实验结果：“我想告诉你一个新奇但是可怕的实验事实，但我警告你无论如何也不要再重复这个实验，把容器放在右手上，我试图用另一只手从充电的铁柱上引出火花。突然，我的手受到了一下力量很大的打击，使我的全身都震动了，手臂和身体产生了一种无法形容的恐怖感觉。一句话，我以为我命休矣。” 虽然马森布罗克不愿再做这个实验，但他由此得出结论：把带电体放在玻璃瓶内可以把电保存下来。只是当时搞不清楚起保存电作用的究竟是瓶子还是瓶子里的水，后来人们就把这个蓄电的瓶子称作“莱顿瓶”，这个实验称为“莱顿瓶实验”。这种“电震”现象的发现，轰动一时，极大的增加了人们对莱顿瓶的关注。马森布罗克的警告起了相反的作用，人们在更大规模地重复进行着这种实验，有时这种实验简直成了一种娱乐游戏。人们用莱顿瓶作火花放电杀老鼠的表演，有人用它来点酒精和火药。其中规模最壮观的一次示范表演是法国人诺莱特在巴黎圣母院前作的。诺莱特邀请了法王路易十五的皇室成员临场观看表演。他调来了七百个修道士，让他们手拉手排民一行，全长达900英尺，约275米，队伍十分壮观。让排头的修道士用手拿住莱顿瓶，排尾的修道士手握莱顿瓶的引线，接着让莱顿瓶起电，结果七百个修道士因受电击几乎同时跳了起来，在场的人无不为之目瞪口呆。诺莱特以令人信服的语气向人们解释了电的巨大威力。后来人们很快又把电用于医学，将起电机产生的电通过病人身体，用于治疗半身不遂，神经痛等病症。这种治疗方法一直使用，直到人们弄明白电的作用后，才停止下来。 公元922年见于记载，十二世纪城市环绕城堡发展，1266年建市。十四世纪纺织和印刷业发达。十九世纪末起工业迅速发展，现有印刷、纺织、食品、冶金和建筑材料等部门。全国最大的奶酪和牛市场之一。 整个莱顿约有10余万人口，莱顿大学的许多建筑也是莱顿非常重要和具有现代特色的建筑。在莱顿还有众多的博物馆，如国家古代风俗博物馆和人类文化学博物馆等。莱顿大学植物园是欧洲最古老的植物园之一。 自莱顿火车站出来，右前方就有信息处，游览之前可以先在这里收集一些必需的资料。沿着车站路一直往前走上3分钟即到运河，沿着运河右侧是国立民族学博物馆，左侧是一个美丽的公园，里面有一架作为博物馆开放的风车，游客还可以参观到风车内的工作和生活场景。 再往前走就到达两条运河的交汇点，桥边有运河旅游船的码头。过了桥，就进入哈勒姆街这条街是莱顿最大的商业街。沿着哈勒姆街走上500米左右，就到达一处十字路口，该路口左侧有个教堂，在此向右拐，就到了运河，这一带有很多咖啡馆，来光顾的多是学生。从这儿往西走，就会到大圣彼得教堂、莱顿大学本部和国立古代博物馆。也许有大学的缘故，这里有一种沉稳安静的气氛。 在莱顿，沿着古建筑夹岸而立的运河散步是最好的，特别是从国立古代博物馆门前流过的运河气氛极佳，河边的WEDDESTEEG胡同里就是伦勃朗的出生地，再往北就是白色吊桥和风车，是正宗的荷兰风景。 出岛咖啡馆(CAFE DECIMA)：1829年SIEBOLD被日本驱逐出境，于1845年在莱顿仿照日本的建筑风格建了一座别墅，起名就叫日本。其附近的街道，也分别被称作日本街、SIEBOLD和出岛(是日本长崎市一街区名，江户时代曾是荷兰人居住区)。别墅不久即遭破坏，日本街之名也湮灭了，惟有后两者至尽犹存，它们长不足200米，是小镇上典型的小街道。   出岛街上有一座出岛咖啡馆，它其实是个典型的荷兰咖啡馆，跟日本没有任何关系，但也不妨在此来一杯咖啡或啤酒。去时可乘15或16路公车，向东行10分钟即到。 伦勃朗（Rembrandt1606～1669）1606年7月15日生于莱顿，1669年10月4日卒于阿姆斯特丹。其画作体裁广泛，擅长肖像画、风景画、风俗画、宗教画、历史画等。自画像莱顿时期（约1625～1631）作品采取强烈的明暗对比画法，用光线塑造形体，画面层次丰富，富有戏剧性。   伦勃朗在绘画史——不独是荷兰的而是全欧的绘画史上所占的地位，是与意大利文艺复兴诸巨匠不相上下的。他所代表的是北欧的民族性与民族天才。造成伦勃朗的伟大的面目的，是表现他的特殊心魂的一种特殊技术：光暗。这名辞，一经用来谈到这位画家时，便具有一种特别的意义。换言之，伦勃朗的光暗和文艺复兴期意大利作家的光暗是含着绝然不同的作用的。法国十九世纪画家兼批评家弗罗芒坦（Fromentin)目他为“夜光虫”。又有人说他以黑暗来绘成光明。 卢浮宫中藏有两幅被认为代表作的画《木匠家庭》、《以马忤斯的晚餐》，我们正可以把它们用来了解伦式氏的“光暗”的真际。作品《圣斯蒂芬被石块击毙》、（藏里昂美术馆），通过捕捉面部表情，揭示人物的内心活动。为了塑造有个性特征的人物形象，他毕生研究相学，其探索的成果是他绘画技法的重要组成部分。阿姆斯特丹时期（1632～1648）从1632年定居阿姆斯特丹到1640年，是其创作的成熟阶段。成名作《蒂尔普教授的解剖课》（藏海牙莫里斯皇家绘画陈列馆），突破团体肖像画呆板的程式，在构图和人物神情上处理得逼真而又生动。这时期的大量宗教画，均表现世俗内容，具有巴洛克画风。1636年所作《参孙被弄瞎眼睛》，因表情刻画细腻而复杂，被评论家形容为相当于莎士比亚笔下的麦克白夫人。类似的杰作还有《画家和他的妻子》、《怀抱萨斯基亚的自画像》（藏德累斯顿画廊）等。1640～1648年，个人生活的不幸和折磨，使他更深刻地去观察和理解社会，艺术创作也进入一个深化的阶段。1642年儿子去世使他悲痛万分，而《夜巡》、（藏阿姆斯特丹国立博物馆）的问世，一开始又不被人理解，这幅带有风俗画和历史画性质，可   以使人回忆起往昔荷兰人民反抗异族统治斗争的史诗性杰作，因其进一步突破了传统画法，开始不被订画者接收，一度形成僵局。此时期他的其他作品，也像《夜巡》一样采用更加接近舞台效果的表现手法，含蓄地描绘画面上的主要人物，因而不像30年代那样受到上层社会人士的欢迎，以致生活越来越困难。《夜巡》晚年（1648～1669）伦勃朗晚年生活困难，家产被拍卖，油画作品买主不多，只有宗教题材的蚀刻版画还有人订制。其中一幅取名《100荷币版画》的作品，就是依其售价而定名的。这时期他最著名的作品是描绘荷兰古代英雄C.西菲利斯反抗罗马暴政的《西菲利斯的密谋》和《呢商同业公会理事》、（藏阿姆斯特丹国立博物馆）的团体肖像。前一幅具有纪念碑式气魄，可惜现只存一块残片，藏于斯德哥尔摩国立博物馆；后一幅因表现了因人而异的外貌性格特征，成为他的不朽之作。家庭的不幸和一系列折磨并未摧毁这位倔强的老人，他始终坚持自己的艺术主张和创作方法，直至逝世前还画出了《浪子回头》、《扫罗与大卫》等名画。据20世纪60年代统计，他一生留存的作品有油画600幅，蚀刻版画350幅，素描1500幅，70年代以后还陆续有新的发现。"}
{"artist": "埃德蒙·雷顿", "artist_other": "莱顿", "title": "莱顿[游泳运动员]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "莱顿是游泳运动员，曾参加2004年雅典夏奥会。"}
{"artist": "埃德蒙·雷顿", "artist_other": "莱顿", "title": "莱顿[《CHAOS》英雄之一]", "labels": {}, "summary": "莱顿（REIDEN）是韩国游戏开发商Neocat开发的一款RTS网游魔狱军团（CHAOS）中的英雄之一；隶属于“不死军团”。", "intro": "拥有独创幻影术的特级暗杀者。她华丽的幻影术可扰乱敌军的视线，暗杀目标之后短时间内逃离战场。本为埃尔丁教皇旗下特种部队斯科的得宠弟子，但在任务途中被流放者阵容的“亡魂领主”奥布利活捉，洗脑后成为了他的忠实暗杀者。虽然有着让人无法忍受的自信心，但一直散发着暗杀者特有的紧张感。 使用时：[莱顿]的防御力较弱，需要在激活[影分身]的时候使用[分身术]，最大限度上扰乱敌人，使自己免受攻击。对抗时：对方有[莱顿]时必须购买'光之宝石'道具。移动到与[暗器术]相同方向时会受到巨大伤害，请注意。"}
{"artist": "让·巴基斯特·西蒙·夏尔丹", "artist_other": "夏尔丹", "title": "夏尔丹[法国画家]", "labels": {"姓名": "夏尔丹", "性别": "男", "别称": "Chardin；Jean-Baptiste-Siméon", "职业": "画家", "出生地": "巴黎", "出生日期": "1699年11月2日", "去世日期": "1779年12月6日", "国籍": "法国", "主要作品": "《洗衣妇》、《厨娘》、《小孩和陀螺》"}, "summary": "夏尔丹（Chardin，Jean-Baptiste-Siméon1699～1779）法国画家。1699年11月2日生于巴黎，1779年12月6日卒于同地。法国18世纪市民艺术的杰出代表，早年入学院派画家P.-J.卡泽的画室，后为N.-N.科伊佩尔的助手。1728年静物画《鳐鱼》展出，一举成名 ，被接纳为皇家学院院士。他的画能赋予静物以生命，给人以动感。晚期以家庭风俗画为主，表现第三等级”小人物”的日常生活，画风平易、朴实，具有平和亲切之感，反映了新兴市民阶层的美学理想。", "intro": "让·西梅翁·夏尔丹（Chardin，Jean-Baptiste-Siméon1699～1779）法国画家。1699年11月2日生于巴黎，1779年12月6日卒于同地。早年入学院派画家P.-J.卡泽的画室，后为N.-N.科伊佩尔的助手。 1728年静物画《鳐鱼》展出，一举成名 ，被接纳为皇家学院院士。他的画能赋予静物以生命。 18世纪下半叶，在法国洛可可美术日益兴旺的同时还出现了另一种风格倾向——平民写实主义美术。平民写实主义与洛可可美术同样反对远离生活的古典主义，同样热衷于反映现实生活。但是，前者只面向社会上层，表现封建贵族和新兴资产阶级追求浮华享乐的审美情趣，而后者面向的是社会中下层，表现普通市民的日常生活和自然、亲切、朴实的审美情趣；前者突破了17世纪法国艺术只满足于君王口味的狭小范围；而后者则进一步突破了洛可可艺术只满足于上层贵族欣赏趣味的局限，使艺术更进一步走向了民主。 《素描练习》（局部）这是让·西梅翁·夏尔丹1753年在沙龙展出的作品。精致的材料、颜料层艳丽的光泽、保持纯粹谐调感的中间色的雅素色调、浸透于暗部的纤细的光的表现、充满思索厚重感的人物、室内静谧而冥想的气氛等，这一切使这幅小品富于夏尔丹的魅力。彬彬有礼的主题中充满丰富的诗情与祝词——肉眼可见的喜悦。在构图上，画家的脸部形成画面的中心，对角线的线上集中了所有要点。白色的雕塑为皮加勒制作的《黑丘利》，这是夏尔丹乐于表现的主题。 夏尔丹使极受狄德罗称赞的画家之一。他擅长静物画，也擅长风俗画；并且试图通过静物画来反映城市平民的生活趣味，通过风俗画来反映城市平民和善、友好、勤劳、俭朴的美好品德。 在启蒙主义文化的影响下，一些日常生活中的普通小事物和体验逐渐取代了以往那些一直统治着艺术领域的超验的神话题材而成为艺术家关注的焦点。夏尔丹（Jean Simeon Chandin）便是启蒙运动大潮中出现的勇敢的艺术家，他痴情于描写静物和市民日常生活场面，成为十八世纪最受欢迎的艺术家之一。夏尔丹在他整个艺术活动中一直忠实于这种历史题材和神话题材以外的，后来被称作“第二类”绘画的民俗题材绘画的创作。他的艺术语言正像他所表现的题材那样都属于资产阶级市民阶层的，他的作品目录局限于佛朗德尔艺术的启迪范围之内，即日常生活中的人物和事物。   1699年 11月2日，让·巴提斯特·西蒙·夏尔丹出生。其父亲是家具工匠让·夏尔丹。翌日，在圣萨尔比斯接受洗礼。 1723年 与富商的女儿玛格丽特·桑塔尔订婚。 1724年 成为圣路加学院画师。 1728年 以“拥有描绘动物和果实才能的画家”的推荐理由当选为皇家艺术学院院士。 1731年 夏尔丹与玛格丽特·桑塔尔结婚。父亲去世。长子让·皮埃尔出生。 1735年玛格丽特去世。 1737年 在重开的沙龙（官方展览）展出七幅作品。 1738年 夏尔丹的作品《封信的妇女》首次被制作成版画出售。 1743年 母亲去世。 1744年 与遗孀弗朗索瓦·马格丽特·普杰再婚。 1752年路易十五世间夏尔丹支付五百银币的退休金。以后，退休金额每年提高。 1754年 画家的儿子让·皮埃尔获得罗马奖。 1755年 皇家学院一致选举夏尔丹为会计，非正式任命其为沙龙展览负责人。 1757年 路易十五世在卢浮宫中赐予夏尔丹居室。 1772年 让·皮埃尔在威尼斯运河溺水身亡。 1774年 辞去皇家艺术学院会计职位。 1779年 这一睥在沙龙展出的作品成为画家的最后参展作品。12月6日，画家在卢浮宫的自己居室里去世，享年八十岁。翌日，他的遗体被埋葬在圣日尔曼洛克塞洛瓦教堂。第二年，夏尔丹的妻子去世。 画家夏尔丹(1699.11～1779.12)出生在巴黎。其父亲让·夏尔丹是专做台球桌的家具工匠，母亲叫让·弗朗索瓦兹·戴维，是让的第二个妻子，夏尔丹是他们的长子。这对夫妇有很多孩子，但准确的数字已无从知晓。夏尔丹的父亲在工作上获得了很大成功，其顾客甚至包括法国国王。在这种环境中，年幼的夏尔丹将熟练的技能作为第二天性牢记在心。 夏尔丹立身之初，经历颇为艰辛。曾学过卑贱的手艺，当过平庸的师傅。早年向一位学院派画家贾克斯·开兹学艺，后来终于成了画家。夏尔丹受过荷兰静物画的影响，但那种绘画专以精细地表现金银器皿的质感为能事。 夏尔丹则对日常生活发生兴趣，因为他自幼和下层人民有联系，和他们在感情上发生着共鸣，他喜欢描绘他们。在他笔下出现的洗衣妇、厨娘、女小贩或者穷苦家庭的孩子形象，总是那样朴素和真挚。这是画家的民主思想和形象表现。他认为，这些人不仅外形美，内心也美。他们比起贵族来，道德上要高尚得多：勤劳朴实、节俭持家。 生于巴黎、后成为院士的让·巴蒂斯特·西蒙·夏尔丹（Jean Baptiste Siméon Chardin）没有选择被世人看做高级画种的肖像画和历史画，而选择了在学院体系中被认为是较为低级的静物画。夏尔丹并不认为它们低级，他的眼睛和心灵都静静地注视着铜罐、碟子、水果、面包、酒瓶、刀叉、灶台这些极为普通的东西， 在万事绮靡奢华的路易十五时代，夏尔丹凝重的静物画显得格外醇厚。与以静物画著称的荷兰和弗兰德斯的画相比，夏尔丹的静物画更为质朴而写实。 虽然信奉新教、崇尚素朴，荷兰小画派的静物作品却往往为了强调物体的不同质感而不时提炼炫目的色彩和光线，夏尔丹却以物体的本真面目示人，因而他不回避也不掩盖对象本身的缺憾。 夏尔丹的“世界”充满了恬静、温存、不事张扬的女性化气息，静物画如此，风俗画更如此。 在他著名的《铜水罐》中，夏尔丹就真实地表现了水桶表面油漆剥落的块块疤痕，他以朴实的色调、忠实的造型描绘了普通人所用的水罐。这个水罐实在太寻常了，就像他的碟子、水果、面包、酒瓶、刀叉那样普通到人们天天在用、司空见惯却谁都不会在意它们的存在。但正是这种如海德格尔所说的器具的“上手状态”，即在用途中，人对它们想得越少，对它们的意识越模糊，它们的存在就越真实，就越能揭示出人的实际生活世界。夏尔丹的画面就构成了一个“世界”，而这个世界便是一种家的感觉。 在画《铜水罐》的这一年，夏尔丹开始画风俗画。通过没有高潮甚至平铺直叙的视觉游历，那些厨娘、洗衣妇、母亲、家庭女教师们一一走进了他的画面，更加重了夏尔丹“世界”中由普通女性而蕴集成的“家”的亲切感。 《午餐前的祈祷》中，母亲已经把桌上的饭菜摆好，饭前祷告的小女孩却背不出祈祷文，或是出了别的什么小问题，母亲投去关注的眼神。母亲恬淡慈爱、小女孩娇憨纯真，祥和宁静的气氛洋溢于画面。 画家把红色、白色和蓝色色块毫不生硬地融合在温暖的褐色基调中，生动而不张扬，明晰而不抢眼，具有柔和丰富、恬淡隽永的感染力。 《集市归来》中刚从市场买菜归来的女主人一进屋就把左手拿着的颇具分量的食物放在橱柜上，右手还拎着一包没来得及放下的东西。因为喘了一口气，主妇就有一种如释重负的轻松感。女主人穿着朴素却也耐看的蓝衣裙，和地面、墙壁的淡黄色相得益彰，微斜的身姿显出了女性的线条，脸上的红润显示着健康。 屋里陈设简单，却也朴实宜人。由此可见，夏尔丹描写的不是辛苦挣扎着的生活，而是普通平凡却也充实、和美的人生。 《家庭教师》依然是一幅描写平民生活、平民情趣的作品。 画面人物有两个：年轻的家庭女教师和她所教的孩子。两位主人公力的趋向集中在一点上，从而使这幅画极富张力之美：画家捕捉住了两人沉浸在自己教和学的活动中的专注神情，年轻的女教师努着嘴唇，拿着教杆、伸着手，孩子则用圆胖的小手压指着书本，女教师的认真和孩子用心却又有些许笨拙的样子，都饶有兴致。 夏尔丹是极受狄德罗称赞的画家之一。 罗丹说：“所谓的大师就是这样的人，他们用自己的眼睛去看别人见过的东西，在别人司空见惯的东西上发现出美来。” 夏尔丹正是这样的大师，他画的实物虽然都是一些常见、平凡的东西，但总能引起热爱生活的人们思想情感的共鸣，具有一种鲜活的生命感，物体之间的关系非常微妙，明晰的几何形与和谐的画面成为莫奈、塞尚、马蒂斯等画家作画的楷模。 夏尔丹是18世纪法国孕育出的最伟大画家之一，同时，他也是西洋美术史上的静物画巨匠之一。 夏尔丹依据毫不修饰、却又非常缜密的观察描绘出极为平常的各种家庭用品，以及巴黎中产阶级的日常生活。但这远离了洛可可时代的巨匠布歇、弗拉戈纳尔等所代表的当时占主导地位的潮流。相反，夏尔丹的质朴却似乎更加接近伏尔泰、狄德罗等法国哲人的先进启蒙主义思想。 事实上，狄德罗是极力赞扬夏尔丹的批评家之一。夏尔丹通过他对日常生活这一主题的倾注，几乎完全依靠自己一个人的力量，将静物画领域从较低的地位提升到较高层次。静物画曾经单单是学画者作为练习而描绘的内容，而后，它变成了与装饰欧洲各个宫廷画廊相称的主题。"}
{"artist": "让·巴基斯特·西蒙·夏尔丹", "artist_other": "夏尔丹", "title": "夏尔丹[图书]", "labels": {}, "summary": "《夏尔丹》是重庆出版社2009年1月1日出版的书籍，作者是王朝刚。", "intro": "书 名: 夏尔丹 作　者：王朝刚编 出版社：重庆出版社 出版时间： 2009-1-1 ISBN: 9787229002428 开本： 16开 定价: 66.00元 夏尔丹的画能赋予静物以生命，他的大量静物画都追求装饰效果和表面趣味，能赋予静物以生命，给人以动感；所描绘的均为市民家庭日常生活用品，如《铜水箱》等。他的风俗画受小荷兰画派影响，但思想内容更深刻，善于把人物形象和生活环境联系起来。代表作有《洗衣妇》（藏斯德哥尔摩国立博物馆）、《厨娘》、《小孩和陀螺》（藏卢浮宫博物馆）及《午餐前的祈祷》、《吹肥皂泡的少年》等。他也画肖像画，用色粉笔完成的自画像，是这类作品的代表作。"}
{"artist": "威廉·荷加斯", "artist_other": "William Hogarth", "title": "William Hogarth", "labels": {}, "summary": "William Hogarth是一名编剧，代表作品有《疯人院》。\n       \n       ", "intro": ""}
{"artist": "亨利·爱德蒙·克罗斯", "artist_other": "亨利·埃德蒙·克罗斯", "title": "亨利·埃德蒙·克罗斯", "labels": {}, "summary": "克罗斯 (1856-1910年) ，他的真正名字叫德拉克洛瓦，出生于杜埃，逝于勒瓦尔省的圣克莱尔，是1884年独立派画家协会的创始人之一。", "intro": "克罗斯是位冷静的和有条理的思想家，又是一位奇特的和混乱的幻想家，在整个新印象派中，色调最生动，色阶最耀眼的是克罗斯。至于他的点彩派技巧，则有时具有抽象的特点。克罗斯在创作中要求做到对于自然有一定的独立性。这种意志与明确的装饰性，与极其强烈的色彩感觉结合在一起，又使他成为野兽主义的先驱之一。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[龙应台之子]", "labels": {"中文名": "安德烈", "出生日期": "1985年12月", "性别": "男", "英文名": "Andreas Walther", "国籍": "中国", "出生地": "中国台湾", "毕业院校": "香港大学", "职业": "作家", "代表作品": "《亲爱的安德烈》"}, "summary": "安德烈是龙应台之子，1985年12月生于台湾，男作家。八个月大时移居瑞士及德国。2006年进入香港大学经济系。代表作品有《亲爱的安德烈》（此书是他与母亲合著的作品）。", "intro": "安德烈十四岁的时候，龙应台离开欧洲，前往台北任职。等她卸任回到儿子身边，安德烈已是一个十八岁的小伙子，坐在桌子的另一边，有一点“冷”地看着妈妈。她觉得与儿子之间有了一座无形的墙：“我可爱的安安哪里去了？”她感到：儿子“爱”她，但并不“喜欢”她。他们两代人，年龄相差三十年；也是两国人，中间横着东西文化。失去小男孩安安没关系，但她一定要认识大学生安德烈。于是，母子俩用了三年时间互相通信。就这样，他们以书信的方式，进入了对方的生活、世界和心灵。龙应台“认识了人生里第一个十八岁的人”，安德烈“也第一次认识了自己的母亲”。 这是龙应台与安德烈的母子书信集，其中收录了母子俩三十五封书信，其中包括对近期生活的议论、对新闻的观点、对人生的深思......详细记录了两人情感的交流——从陌生到朋友。在信中，儿子有三分玩世不恭，二分黑色幽默，五分的认真；母亲有八分的认真，二分的知性怀疑。儿子对母亲嘲笑有加，母亲对儿子认真研究。值得一看。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[湖南大学教授]", "labels": {"中文名": "安德烈", "国籍": "中国", "职业": "湖南大学化学教授", "毕业院校": "湖南大学、日本东北大学", "政党": "中国共产党"}, "summary": "安德烈，教授，理学博士，1991年10月-1995年3月在日本东北大学攻读博士学位，获学位后，先后在日本著名的相模中央化学研究所、富士公司（Fuji PHTOFILM CALTD)和理科大学从事博士后研究。1999年回国。主要从事元素有机化合物特别是现有特异种选的低致位有机磷化合物的研究。主持过国家自然科学基金，湖南省自然科学基金(重点)，教育部博士学科点专项基金和留学回国人员基金等科研项目。组建了一支具有科技攻关能力的科研团队，取得了一批国际先进水平的科研成果。", "intro": ""}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[小号独奏家]", "labels": {"中文名": "安德烈", "出生地": "法国", "国籍": "法国", "职业": "演艺", "籍贯": "法国"}, "summary": "安德烈1933.5.21生于法国南部阿莱斯，幼年随其父和叔父学习小号，1954年成为小号独奏家。", "intro": "1955年获日内瓦国际小号比赛 1等奖。1957年进 音乐学院深造，从师萨巴里什。1953～1960年担任拉穆勒管弦乐团小号演奏员，并兼任 演奏员。1962～1967年担任喜歌剧院管弦乐团演奏员。1963年再次在慕尼黑的国际小号比赛中获 1等奖。从此开始他在国际上的独奏生涯，周游德、美、挪威、丹麦等国，巡回演出。1967年接替萨巴里什出任巴黎音乐学院教授。录制了不少古典和现代作品的唱片。他所演奏的曲目包括巴罗克时期的G.P.泰勒曼，G.托雷利等作品和现代的..肖斯塔科维奇，A. 等乐曲。他能运用小号自如地演奏 的、在技巧上连小提琴家都会感到棘手的小提琴随想曲。在他的指导下，塞尔梅公司制造了4个活塞的/A调小号获得成功。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[小说《恶魔抢亲》的男主角]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "台湾作家左晴雯的小说《恶魔抢亲》中的男主角 安德烈？撒旦？鲁西法六世 第四度（恶魔）空间的第一王子"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[《樱桃小丸子：来自意大利的少年》中男主角]", "labels": {}, "summary": "安德烈是日本动漫《樱桃小丸子：来自意大利的少年》中的男主角，是一名来自意大利的少年，五年级生。在某一天来到小丸子所居住的清水市，寄宿在樱桃子的家里，与樱桃子形影不离，回国前和樱桃子去了东京上野，找到了“悠闲的酒鬼”，并且得到了他爷爷的生前照片。喜欢樱桃子，不仅是因为樱桃子的小名“小丸子”和他爷爷的名字一样。", "intro": "为人十分随和，直率，重感情。因为小时候爷爷总是给他灌输日本文化的缘故而深深地喜爱着日本文化。饮食也是喜欢日本料理（天妇罗），以及意大利面。 为了去爷爷生前喜欢的地方看看以及寻找爷爷的朋友，安德烈来到日本。强烈要求寄宿在樱桃子家，并大胆告白樱桃子，在一次结队去大阪、东京旅行的过程中，樱桃子帮助来自意大利的少年安德烈寻找爷爷的朋友，发生了一系列有趣而感动的故事   。 在离别晚会上，安德烈坦言，他拍的第一张日本人的照片就是樱桃子。 最终安德烈还是离开了，但他把他十分重要的东西“悠闲的酒鬼”的开瓶器送给了樱桃子，并且迎合着前一晚和樱桃子放河灯的愿望，发誓：在他长大之后一定会回到日本，拍下已经成为漫画家了的樱桃子的照片。随后就靠着书信联系。身再远，牵扯着两人的心的命运红线也不会断裂。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[漫画《修罗》中的人物]", "labels": {}, "summary": "安德烈是连载漫画《修罗》中的人物，安集社初代力侍长，体格健壮，被罗武形容为一座大山。", "intro": "本为蛮族后裔，就受罗天邀请一起创立安集社，为其提供洋枪洋炮打下半边江山，安集社发展稳固后，因与罗天不和离去，被罗天说是只懂交易的西洋人，实则为人豪迈，重情重义。　与罗天不欢而散后带着和罗天交易的金刚真身秘笈回到故乡，后罗天派罗武请其回归安集社，与罗武交手轻敌被挖去右眼，但也因此与罗武结识为好友。　年老后隐退由其子尊尼继承力侍长的职务，其高徒辛扎特担任六狱之一，但尊尼被廖杰所杀，为报杀子之仇与虎口风雪与其决战用八雷天击将廖杰打伤，却还是被廖杰搏命的攻击方式打败。   子 尊尼 孙 威廉   被罗天形容为比怒阎罗雷顿还要强百倍。与廖杰交手虽被打败，但廖杰也因八雷天击的反噬和罗汉交手时败北。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[游戏《炫斗之王》中的角色]", "labels": {}, "summary": "腾讯首款格斗网游——炫斗之王角色之一，是一个连技复杂的角色。", "intro": "中文名：安德烈 英文名：Andrei 国籍：俄罗斯 性别：男 年龄：28 生日：4月7日 身份：拳击手 身高：182cm 体重：87kg 血型：A型 爱好：红色 厌恶：蓝色 安德烈责任心强，性格沉稳，有信仰，并且尊师敬长。是俄罗斯著名的职业拳击手，曾经连获三届轻重量级世界冠军。安德烈的俄文和英文都说得不错（游戏中配音是俄式英语），久经沙场的他在美国参加各种轻重量级巡回赛。安德烈的目标是赢取炫斗之王冠军，为俄罗斯争光。和那些年轻好胜的拳手不同，在安德烈的心中国家荣誉胜于一切。在拳击圈里他的外号叫做“红色战士”——因为他永远不会背叛俄罗斯。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[法国足球运动员]", "labels": {}, "summary": "代表国家队：出场0次，进0球欧洲三大杯：出场0次，进0球欧洲冠军联赛：出场0次，进0球", "intro": "姓名：邦雅曼·安德烈 英文名:Benjamin Andre 生日：1990-08-03 场上位置:前卫 合同到期：2012-06-30 身高：177厘米 体重：68公斤 惯用脚：右脚 出生地：尼斯(法国) 国籍：法国"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[游戏炫斗之王中的角色]", "labels": {}, "summary": "腾讯首款格斗网游——炫斗之王角色之一，是一个连技复杂的角色。", "intro": "中文名：安德烈 英文名：Andrei 国籍：俄罗斯 性别：男 年龄：28 生日：4月7日 身份：拳击手 身高：182cm 体重：87kg 血型：A型 爱好：红色 厌恶：蓝色 安德烈责任心强，性格沉稳，有信仰，并且尊师敬长。是俄罗斯著名的职业拳击手，曾经连获三届轻重量级世界冠军。安德烈的俄文和英文都说得不错（游戏中配音是俄式英语），久经沙场的他在美国参加各种轻重量级巡回赛。安德烈的目标是赢取炫斗之王冠军，为俄罗斯争光。和那些年轻好胜的拳手不同，在安德烈的心中国家荣誉胜于一切。在拳击圈里他的外号叫做“红色战士”——因为他永远不会背叛俄罗斯。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[樱桃小丸子：来自意大利的少年中男主角]", "labels": {}, "summary": "安德烈是日本动漫《樱桃小丸子：来自意大利的少年》中的男主角，是一名来自意大利的少年，五年级生。在某一天来到小丸子所居住的清水市，寄宿在樱桃子的家里，与樱桃子形影不离，回国前和樱桃子去了东京上野，找到了“悠闲的酒鬼”，并且得到了他爷爷的生前照片。喜欢樱桃子，不仅是因为樱桃子的小名“小丸子”和他爷爷的名字一样。", "intro": "为人十分随和，直率，重感情。因为小时候爷爷总是给他灌输日本文化的缘故而深深地喜爱着日本文化。饮食也是喜欢日本料理（天妇罗），以及意大利面。 为了去爷爷生前喜欢的地方看看以及寻找爷爷的朋友，安德烈来到日本。强烈要求寄宿在樱桃子家，并大胆告白樱桃子，在一次结队去大阪、东京旅行的过程中，樱桃子帮助来自意大利的少年安德烈寻找爷爷的朋友，发生了一系列有趣而感动的故事   。 在离别晚会上，安德烈坦言，他拍的第一张日本人的照片就是樱桃子。 最终安德烈还是离开了，但他把他十分重要的东西“悠闲的酒鬼”的开瓶器送给了樱桃子，并且迎合着前一晚和樱桃子放河灯的愿望，发誓：在他长大之后一定会回到日本，拍下已经成为漫画家了的樱桃子的照片。随后就靠着书信联系。身再远，牵扯着两人的心的命运红线也不会断裂。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[湖南大学化学教授]", "labels": {}, "summary": "安德烈，教授，理学博士，1991.10-1995.3在日本东北大学攻读博士学位，获学位后，先后在日本著名的相模中央化学研究所、富士公司（Fuji PHTOFILM CALTD)和 理科大学从事博士后研究。1999年回国。主要从事元素有机化合物特别是现有特异种选的低致位有机磷化合物的研究。", "intro": "1991.10~1995.3 日本东北大学理学部（毕业、理学博士）。 1995.4~1996.3 日本相模中央化学研究所（博士研究员）。 1996.4~1997.3 日本富士胶卷公司新药开发（FUJI PHOTO FILM Co., Ltd.）（博士研究员）。 1999.1~2003.1 日本冈山理科大学工学部（博士研究员）。 1999.6 湖南大学化学化工学院（教授）。 1982年毕业于湖南大学化学化工系，1995年在日本东北大学获博士学位。先后在日本相模中央化学研究所、富士胶卷公司研究所、冈山理科大学进行过博士后研究。2003年回国任湖南大学教授，博士生导师，国家“985”科技创新平台主要成员。 主要从事元素有机化合物特别是县有特异种选的低致位有机磷化合物的研究。 已培养博士和硕士研究生50余人。主要研究方向：功能有机分子的设计与合成、结构与物性。主持过国家自然科学基金，湖南省自然科学基金（重点），教育部博士学科点专项基金和留学回国人员基金等科研项目。组建了一支具有科技攻关能力的科研团队，取得了一批国际先进水平的科研成果。已在国际重要学术期刊（J. Am. Chem. Soc、Angew. Chem. Int. Ed、Chem. Eur. J、Chem. Commun、Chem. Asian. J等）上发表论文六十余篇。研究工作受到日本和美国著名学者的广泛关注，并长期与日本冈山理科大学大寺纯藏（Otera Junzo）教授、折田明浩（Orita Akihiro）教授以及美国纽约州立大学钟传建教授等人开展合作研究。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[安哥拉科威特竞技队球员]", "labels": {}, "summary": "安德烈·瓦伦蒂姆是安哥拉足球运动员。", "intro": "姓名：安德烈·瓦伦蒂姆 英文名:Andre Valentim 生日：1978-05-14 场上位置:前卫 身高：175厘米 体重：72公斤 惯用脚：右脚 出生地：罗安达(安哥拉) 国籍：安哥拉 曾效力球队：科威特竞技足球俱乐部，加济安泰普体育足球俱乐部，吉马良斯足球俱乐部，科英布拉足球俱乐部，萨尔盖鲁什足球俱乐部 代表国家队：出场44次，进1球 欧洲三大杯：出场0次，进0球 欧洲冠军联赛：出场0次，进0球"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[漫画修罗中的人物]", "labels": {}, "summary": "安德烈是连载漫画《修罗》中的人物，安集社初代力侍长，体格健壮，被罗武形容为一座大山。", "intro": "本为蛮族后裔，就受罗天邀请一起创立安集社，为其提供洋枪洋炮打下半边江山，安集社发展稳固后，因与罗天不和离去，被罗天说是只懂交易的西洋人，实则为人豪迈，重情重义。　与罗天不欢而散后带着和罗天交易的金刚真身秘笈回到故乡，后罗天派罗武请其回归安集社，与罗武交手轻敌被挖去右眼，但也因此与罗武结识为好友。　年老后隐退由其子尊尼继承力侍长的职务，其高徒辛扎特担任六狱之一，但尊尼被廖杰所杀，为报杀子之仇与虎口风雪与其决战用八雷天击将廖杰打伤，却还是被廖杰搏命的攻击方式打败。   子 尊尼 孙 威廉   被罗天形容为比怒阎罗雷顿还要强百倍。与廖杰交手虽被打败，但廖杰也因八雷天击的反噬和罗汉交手时败北。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[小说恶魔抢亲的男主角]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "台湾作家左晴雯的小说《恶魔抢亲》中的男主角 安德烈？撒旦？鲁西法六世 第四度（恶魔）空间的第一王子"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[瓦斯科达伽马队球员]", "labels": {}, "summary": "安德烈·菲利佩·里贝罗·德·索萨，是一名巴西足球运动员，场上位置是前锋。", "intro": "姓名：安德烈 所属球队：里斯本竞技 国籍：巴西 出生日期：1990-09-27 身高：182cm 体重：77kg 场上位置：前锋 球衣号码：16"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[摩纳哥王子]", "labels": {}, "summary": "摩纳哥王子安德烈（Andrea Casiraghi），外婆是富有传奇色彩的好莱坞神话——摩纳哥王妃格蕾丝·凯利，他是格蕾丝凯利的大女儿卡罗琳公主的长子，在摩纳哥王位继承权上排第四位。曾入选美国《人物》周刊的全球最美丽50人名单。", "intro": "全名：Andrea Albert Pierre Casiraghi 中文译名: 安德烈.阿尔伯特.皮埃尔.卡西拉吉 姓：Casiraghi ( 卡西拉吉 ) 地位：母亲是公主，父亲是平民 没有HRH，他妈妈的HRH是和第三任老公汉诺威亲王结婚才获得的 他舅舅也只是个HSH 王位继承顺序：第四名   顺序（详细）： Prince JacquesGrimaldi princess GabriellaGrimaldi princess Caroline Grimaldi Andrea Casiraghi Pierre Casiraghi Charlotte Casiraghi princess Alexandra August princess Stepheine Grimaldi Louis Ducruet Pauline Ducruet 国籍：摩纳哥 出生地：Centre Hospitalier Princesse Grace, Monte Carlo, Monaco 生日：1984年6月8日 生肖：鼠 星座：双子座 身高：6英尺2又1/2英寸（189cm） 头发的颜色：金黄色 眼睛的颜色：淡褐色 学校：法国枫丹白露的贞德中学 2006年毕业于American university of paris 获得Bachelor of arts （艺术学士）主修visual arts &international politcs 2009年 毕业于The New School 获得master学位 主修 international affairs University of Barcelona 获得master 外公：雷尼尔三世( Prince Rainier) ；外婆：格蕾丝.凯利( Grace Kelly ) 父亲：斯蒂法诺.卡西拉吉（Stefano Casiraghi），母亲：卡罗琳公主( Princess Caroline ) ， 妹妹 :夏洛特( CharlotteCasiraghi) ，弟弟:皮埃尔(PierreCasiraghi ) ， 同母异父的妹妹 : 亚历山德拉公主( Princess Alexandra ) 舅舅：阿尔伯特二世( Prince Albert ) ; 小姨：斯蒂芬妮公主（ Princess Stephenie ) 未婚妻：塔蒂雅娜·德.圣图.多明戈.卡西拉吉（Tatiana DE santo Domingo） 儿子：萨沙·卡西拉吉（Sacha Casiraghi） 语言 : 英语/法语/摩纳哥土语/意大利语/德语 个性：温文儒雅、沉默寡言 兴趣：足球、田径类、水上活动、看书、抽烟 喜欢的穿着：牛仔裤、T恤 收集品：Swatch的手表 继父家庭： 继父Ernst August（汉诺威亲王），继弟弟Prince Ernst （欧内斯特王子） 和Prince Christian（克里斯蒂安王子） 安德烈6岁时，父亲在一次快艇比赛中艇毁人亡，这件事对王子打击非常大，他那略带忧郁的性格正是从这个时候开始形成。父亲死后，安德烈整天郁郁寡欢。在心理治疗师的建议下，卡罗琳公主从公开场合退隐，携着年幼的安德烈和他的妹妹夏洛特、弟弟皮埃尔移居法国普罗旺斯省的圣雷米。 1992年，安德烈被确认为摩纳哥王室的第二位继承人。1999年1月23日，卡罗琳公主与汉诺威王子结婚，同年7月30日，安德里亚同母异父的妹妹亚力山德拉公主出生。 进入青春期后，安德烈留起了长发。他曾在祖母房间第一次看到父亲16岁时的照片，那时的父亲就是一个长发飘飘的帅小伙。安德里亚对照片着了迷，苦苦哀求祖母把照片送给他，然后一直把它珍藏在床头柜。据王子的好友透露，安德烈在梳头时，常常会盯着父亲的照片发呆。 2002年，安德烈入选美国《人物》周刊的全球最美丽50人名单。金发碧眼的安德里亚一直是许多少女心目中的白马王子，他倒是落落大方地承认与德国王室的卡洛琳公主交往一年，但如今仍然单身。 安德烈喜欢足球，也从不会错过摩纳哥一年一度的国际汽车大奖赛。他还会弹吉他，说流利的法语、英语、意大利语和德语，内向的他更喜欢呆在家里看书，而不是和朋友到外面玩耍。唯一的不足之处是，他有抽烟的坏习惯。 摩纳哥王子安德烈被誉为世界上最迷人的王子，是格蕾丝·凯利的长女卡洛琳公主的长子，他在王位继承权上排在第四位。安德烈英俊的外表令世界女性为之疯狂，曾入选美国《人物》周刊的全球最美丽50人名单，还在2008年福布斯杂志“全球最火辣王室成员”中排在第十位。他的绯闻等私生活信息也常常见诸报端。 2013年3月21日，安德烈·卡西拉吉与塔蒂阿娜·圣多明戈小姐的长子萨沙·卡西拉吉（ \t ）在伦敦出生。这个孩子将在父母结婚以后成为摩纳哥王位第五顺位继承人。 2015年4月12日，安德烈·卡西拉吉与塔蒂阿娜·圣多明戈小姐的子女英迪亚（India）在蒙特卡洛的格蕾丝王妃医院出生。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[国安外援]", "labels": {}, "summary": "安德烈，出生于1978年5月18日，身高182，是一名前锋。", "intro": "从职业生涯的履历来说，安德烈与那个年代来到甲A的诸多巴西外援都差不多，基本混迹于巴西低级别联赛中。从2001年到2003年的3年时间，换了诺蒂科（巴乙）、费南多波里斯（圣保罗州丁级联赛）、特雷兹（巴丙）、圣冈萨罗（巴西北里奥格兰德甲级联赛）、美洲（巴乙）等5支球队，都是巴西较低级别的球队。2001年的时候曾跟随球队获得了波南布坎州联赛的冠军。2003年初，安德烈来到了国安。 2003年巴西人卡洛斯登上国安帅位，他也把引援的范围定在以巴西人为主。国安在赛季前曾非常希望与上赛季表现出色的卡西亚诺续约，然而却迟迟无法与其经纪人取得联系。在这种情况下巴西前锋前来试训。当年国安在赛季前受中信集团要求前往中美洲拉练，在2：0战胜圣卢西亚队的比赛中安德烈包办两个进球，从而被球队认可并签下。在联赛首轮主场对辽宁的比赛中他获得亮相机会。虽然在2：0获胜的比赛中他有一个进球，但他却成为少有的在球队获胜自己又有进球的情况下还在工体得到全场“京骂”待遇的主队球员，原因就是他在比赛中浪费了太多次必进的破门良机让球迷忍无可忍。在此后的比赛中，他也屡屡丧失势在必得的机会。安德烈的对抗能力一般，突破和为队友做球的能力也不强，不过虽然这样，但他还是体现了自己作为一名射手在跑位和抢点上的能力。身材不高的他却总能在禁区内争到头球落点，在场上表现的也非常拼命。不过由于他在临门一脚上的缺陷，俱乐部和球迷始终对他不够放心。在这一年的联赛中，先后有卡西亚诺、马科斯、科内塞三个被大家给予厚望的外援前锋到来，可屡屡位置堪忧的安德烈还是顽强的“存活”到打完联赛的最后一轮。结果是他在这一年取得了10个联赛进球，在射手榜上和郝海东并列第六位；同时他还有两个足协杯赛进球。 离开国安后安德烈回到巴西国内，先后效力了克里克维尔，保利斯塔（巴乙），雷莫（帕拉州甲级联赛/巴乙），玛里拉（巴乙）等球队。在2005年他跟随保利斯塔队一路杀进巴西杯决赛并战胜弗鲁米嫩塞获得冠军，创造了球队历史。2006年，在巴西不太如意的安德烈考虑回到中国，来到天津泰达等球队试训但没能被留用。2007年安德烈再次回到中国，这次他与自己在国安队03年的队友恩里克一起加盟了中甲的江苏舜天队，该赛季他为球队攻入9球。08年他回到巴西加盟格尼恩斯队，并获得了巴丙的冠军。此后安德烈先后转会圣克鲁兹（巴西伯南布哥州甲级联赛）、福塔雷扎（巴丙）等球队。2012年他在巴西丁级联赛的CRAC队效力。 虽然安德烈受到了很多的指责，他的水平在国安的外援中也排不上前列。但应该说安德烈还是一个非常有特点的前锋，他在前场跑动很积极，而且抢点能力很强。因此很多情况下他得到的机会都是自己通过跑位和拼抢自己创造的，虽然他浪费了很多机会，可是换一个人却未必能有这些机会。不得不说充满这样矛盾的他在场上是一把“双刃剑”。不管怎样，表现一直很努力的安德烈在国安最困难的赛季还是为国安队做出了自己的贡献。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[耶稣十二门徒之一]", "labels": {}, "summary": "安得烈Andrew 亦译“安德肋”。耶稣十二门徒之一。希腊教会称安德烈是“第一个被召选的使徒”，对他特别尊敬，奉他为守护圣徒，他还是苏格兰的守护圣徒。 在成为门徒之前，安得烈居住在加利利一带伯赛大城，以捕渔为业。安得烈遇见基督之后，即刻跟从了主。他相信主耶稣是弥赛亚，是救赎主，是代罪的羔羊，是要来的王。他不但与主同行，并且与主同住，他注目在主身上，羡慕与主有深一层的交往。", "intro": "安得烈，加利利的伯赛大人，西门彼得的兄弟，加利利海边的渔民，为人忠厚老实。原是施洗约翰的门徒，听施洗约翰称耶稣是弥赛亚后，引领其兄西门彼得一同皈依耶稣，成为耶稣的忠实门徒。《圣经》中关于他的记录不多。   据说，耶稣升天后，他曾在小亚细亚、黑海、巴尔于半岛一带传教，约公元60年在希腊的帕特雷(Patrai)被钉在叉形十字架上殉道。   在伪经《安得烈行传》中，描述安得烈被绑上了X形十字架，那种刑罚非常折磨人，让是要狗晚上来咬死他，但他在十字架上挂了4天都没有狗来咬他，而且他一直整天整夜的讲道，最后群众实在看不下去举行集会要求政府放掉安得烈，在刑罚者到达安得烈面前时，安得烈说：“主啊，不要叫他们放掉我！求你接走我的灵魂！他们不晓得你的旨意！”然后他就离开了人世。   安得烈为人忠厚老实，起先是施洗约翰的门徒，听施洗约翰说耶稣是弥赛亚，就和哥哥西门彼得一起跟随了耶稣，《圣经》中对安得烈的记述不多。   安得烈是十二门徒中最平凡的一个人，不像彼得的领袖气质、约翰的贴心蒙爱、甚至不像雅各轰轰烈烈的第一个为主殉道，但安得烈生命中却有一个伟大的价值，即：多次把人带到耶稣面前来。 圣经当中提到安得烈的部份不多，但是圣经中，曾经三次提到安得烈所做的，每一次都提到安得烈把人带到耶稣的面前，他是使人得福的人。安得烈的特点似乎就是人与主之间的桥梁，借着他，人能认识主。 约翰福音一章四十至四十二节：“听见约翰的话，跟从耶稣的那两个人，一个是西门彼得的兄弟安得烈。他先找着自己的哥哥西门，对他说我们遇见弥赛亚了，于是领他去见耶稣。耶稣看着他说，你是约翰的儿子西门，你要称为矶法（矶法翻出来就是彼得）。”这是圣经中第一次讲到安得烈，他带领他的哥哥到耶稣面前来。 安得烈原本是施洗约翰的门徒，施洗约翰为耶稣做见证，因此他的两位门徒就跟随了耶稣。但是圣经之中，只提及安得烈的名字，并未记载另外一位门徒。安得烈在圣经中是被上帝所纪念的人，安得烈先找着了自己的哥哥西门，带领他去见耶稣，因此被圣经记载下来，这位是被主所纪念的。当安得烈蒙福时，不让祝福只停留在自己的身上而已。他用积极的态度，找到了自己的哥哥，把他带到耶稣的面前来，使他人得福。如果我们得着蒙福的恩典与喜乐，就应该主动、积极的将人带到耶稣的面前。而不是被动的、消极的等待他人寻求帮助。 第二次安得烈的事件记载在约翰福音，他带领“献五饼二鱼的孩子”到耶稣的面前来。“五饼二鱼”耶稣所行的神迹，在四福音书中都有记载。约翰福音六章四至十节：“那时犹太人的逾越节近了。耶稣举目看见许多人来，就对腓力说，我们从那里买饼叫这些人吃呢。他说这话，是要试验腓力。他自己原知道要怎样行。腓力回答说，就是二十两银子的饼，叫他们各人吃一点，也是不彀的。有一个门徒，就是西门彼得的兄弟安得烈，对耶稣说，在这里有一个孩童，带着五个大麦饼、两条鱼。只是分给这许多人，还算甚么呢。耶稣说，你们叫众人坐下。原来那地方的草多，众人就坐下，数目约有五千。” 门徒碰到一个状况，有许多的人没有东西吃。耶稣把这个问题丢给腓力，要他想方法解决，这是在试验腓力。面对问题，腓力回答说，即便有二十两银子的饼，叫他们每人吃一点也不够。腓力看自己的不能，腓力在这项试验上是不及格的，安得烈却及格了。安得烈对耶稣说：“有一个孩童，带着五个大麦饼、两条鱼。只是分给这许多人，还算什么呢。”虽然五饼二鱼分给众人，是无法喂饱大家的，虽然这个问题我们不能解决，但是将这个问题带到神的面前来，神就能解决问题。今天主将一些有困难、有问题的人放在我们的身边，这就是主给我们的试验。虽然我们没有办法帮助这些人，但是将他们带到耶稣面前来，主有办法。我们可以学习安得烈的信心，五饼二鱼无法喂饱五千人，但是带到主的面前就有办法。 第三次提到安得烈，他带领“希利尼人”到耶稣面前来。记载在约翰福音十二章二十至二十二节：“那时上来过节礼拜的人中，有几个希利尼人。他们来见加利利伯赛大的腓力，求他说，先生我们愿意见耶稣。腓力去告诉安得烈，安得烈同腓力去告诉耶稣。”一些不信的外邦人跑来找腓力，说他们想见耶稣。腓力没有带他们去见耶稣，反而带他们去见安得烈。安得烈很清楚，找我有什么用呢，要把人带到耶稣的面前来。求主恩待我们的教会，教会中也有一千多位的安得烈，当别人有难处的时候，当这些困难不是我所能够解决的，我知道将这些困难带到耶稣的面前来。 这些关乎安得烈的事迹一直隐藏着，未被记录下来，直到其他使徒都离世了，剩下年老的约翰，他才把这些事情写下。通常神不喜欢它的工人在今生太受注目，我们最好等到永世才接受应得的评价。 安得烈的事迹和殉道经过，在古教父耶柔米、居普良等人的著作中均有记载。安得烈曾到西古提、希腊等地传扬福音，被俄国人尊为他们的使徒，最后到达希腊的帕特利城。因他大有能力的宣道，城中的许多百姓都离弃原来所拜的偶像和假神，归从了基督。当时以得撒的巡抚埃奇斯获悉此事后，亲自去帕特利城，并征得罗马元老院的同意，要把城中凡信仰基督的百姓收监或处死，向罗马诸神献祭。为了拯救城中的弟兄姊妹，安得烈主动赴难。在巡抚埃奇斯面前，他仍放胆宣讲福音，规劝罗马诸王远离偶像，敬拜真神。埃奇斯十分恼怒，以钉十字架相威胁。安得烈轻蔑地说：“人若怕钉十字架，就不会传讲十字架的荣耀和尊贵了。”当他走向十字架时，神态安详，脸上放光，掩饰不住内心的喜乐。他充满激情地说：“哦，十字架，我竭诚拥抱你、渴慕寻求你。主耶稣曾被挂在你上面，而我是主的门徒，因此我永远爱你。”   安得烈被挂在十字架上三天三夜，垂危之时，他仍竭力向周围的人宣讲耶稣基督的爱。 安得烈是耶稣的大弟子彼得的亲弟弟，加利利湖上的一位渔夫，他和哥哥一起跟随了主耶稣。在耶稣遇难后，教会在耶路撒冷遭遇了逼迫，当时保罗率领着人马到处抓捕耶稣的门徒们，在保罗信主之后，基督徒依然受着迫害，这些耶稣的门徒们只好都分散了，他们逃离了以色列，跑到周边国家去了，继续他们的福音传播，安得烈也逃走了，他乘船去了地中海沿岸的几个国家，在犹太人当中传扬福音。有些教会的传统认为安德烈是西古提的使徒，因此俄国教会视安德烈为护卫圣人（patron saint）。 后来，安得烈到了亚该亚省的帕特拉，那里是罗马帝国的一个省，在现在的马其顿的南边，他在那里被捕了。安得烈也是被钉上了十字架，因为安得烈无所畏惧，而且在上十字架前，在刑场向围观群众们发表了一篇精采的讲论，然后大义凛然地殉道，安得烈的一番临终讲道使得许多人相信了耶稣是主。 但是，安得烈的这番临终讲道也惹恼了侩子手们，他们把安得烈的十字架给立成了X型，所以安得烈整个人的身子是斜着被钉在十字架上的，那番痛苦也是难以言表的。从那以后，这种X型的十字架，就被称为\"圣安得烈十字架\"。希腊教会称安德肋是“第一个被召选的使徒”，对他特别尊敬，奉他为守护圣徒，他还是苏格兰的守护圣徒。教会定于每年的11月30日为其瞻礼日   。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[葡萄牙足球运动员]", "labels": {}, "summary": "安德烈·安德烈，葡萄牙人，是一名足球运动员", "intro": "姓名：安德烈·安德烈 所属球队：波尔图 国籍：葡萄牙 出生日期：1989-08-26 身高：174cm 体重：70kg 场上位置：中场 球衣号码：20"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[沙佩科恩斯队球员]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "姓名：安德烈 所属球队：沙佩科恩斯 国籍：巴西 出生日期：1995-01-14 身高：0cm 体重：0kg 场上位置：中场 球衣号码：17"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[澳大利亚中性男模]", "labels": {}, "summary": "Andreja Pejic(原名Andrej Pejic)，1991年8月28日出生于波黑，塞尔维亚裔澳洲超模。Jean Paul Gaultier 2011春夏高级定秀上的闭场新娘妆造型令其声名大噪，是目前唯一一位成功涉猎男女装秀场和拥有众多杂志封面的模特。2011年模特网站MDC TOP50男模排行榜位列11。New York 杂志称其为世界上最美丽的男孩。 2014年初接受性别重置手术（SRS,Sex Reassignment Surgery），转变为女性并更名为Andreja Pejic开始全新的人生和模特生涯。", "intro": "1991年8月28日出生于波斯尼亚和黑塞哥维那共和国，8岁因战乱举家迁往澳大利亚，从此在墨尔本Broadmeadows读书长大。2008年在麦当劳打工时被澳大利亚模特经纪公司Chadwick Models的模特星探发掘，从而开始模特生涯。 2010年6月2011春夏巴黎男装周，Pejic首次登陆国际时尚周，分别为约翰·加利亚诺(John Galliano) 、让·保罗·高缇耶 (Jean Paul Gaultier) 、拉夫·西蒙(Raf Simons)、保罗·史密斯(Paul Smith) 四大品牌走秀，之后旋即成为Jean Paul Gaultier 和马克·雅可布之马克(Marc by Marc Jacobs)两大品牌2011春夏广告面孔。2011年1月2011秋冬巴黎男装周，Jean Paul Gaultier以Pejic为缪斯设计主题为James Blond的男装大秀，Pejic总共出场三次并以女装造型闭场。几天后的Jean Paul Gaultier 2011春夏高级定制秀上，又以新娘装造型惊艳亮相。 Pejic旋风席卷时尚圈，与顶级时尚摄影师Steven Meisel、Mario Testino 、Paolo Roversi、Mert Alas and Marcus Piggott、Willy Vanderperre、Mario Sorrenti、 Juergen Teller等均有过合作，杂志大片出现在包括《Vogue》法国版、意大利版、土耳其版、澳大利亚版、巴西版，《L’Officiel》法国版、意大利版、乌克兰版、土耳其版，《Vanity Fair》意大利版，《LOVE》，《Dazed& Confused》，《i-D》，《Dossier》等。 在为《L'Officiel》法国版2011年五月号拍摄的Jeu de roles写真中，Andrej Pejic尝试短发造型，尽显干练。该组写真也登上了《L'Officiel》乌克兰版2011年6月号封面。 Andrej Pejic参加了2011年5月30至6月4日在巴西举行的里约时装周，并为Auslander 品牌走秀——男装和女装。 Andrej Pejic参加2011年6月9日在维也纳举办的的奥地利时尚大奖活动（AFA Awards），并将登上该活动的精选图片集。 2011年6月12-18日，Andrej Pejic在巴西参加圣保罗时装周，为Maria Bonita、 Alexandre Herchcovitch [masc]、 Lino Villaventura 、André Lima品牌走秀。于6月19日返回纽约。 参加2012春夏巴黎男装周,并于2011年6月23日为Jean Paul Gaultier品牌走秀。 2011年7月6日，在2011秋冬巴黎女装周上为Jean Paul Gaultier品牌走秀。 2011年7月8日，在柏林2012春夏时装周为设计师品牌Michalsky走秀。 2011年9月，在纽约2012春夏时装周为Custo Barcelona、Malan Breton、Jeremy Scott 品牌走秀。 2011年10月，在多伦多2012春夏时装周上为Arthur Mendonca、Sid Neigum、Pink Tartan品牌走秀 2012年1月在巴黎举行的男装周上19日为 Jean Paul Gaultier走秀22日为Thom Browne品牌走秀。 2012年1月20日，柏林2012秋冬时装周，为Michalsky品牌走秀。 2012年1月25日，参加Jean Paul Gaultier 2012春夏高定秀。 2012年5月11日，参加Jean Paul Gaultier 首次北京大秀并且担任开闭场。 2012年6月 为Jean Paul Gaultier秋冬高定走秀。 2012春夏为澳大利亚品牌Nathan Paul代言男女泳装，为意大利新晋品牌Silvian Heach FW12女装代言。 2012年10月为新加坡Digital Fashion Week走秀，为当地品牌THOMAS WEE,PAULINE NING,TZE GOH和中国设计师郭培“囍”开场闭场。 2013年2月同时登陆新加坡《STYEL:》《STYLE:MEN》杂志2月刊，是首次同一个模特同时登陆同版杂志的 女刊男刊。 2014年4月推出与银饰设计师Sam H Snyder合作的联名配饰系列Andrej Pejic x Sam H Snyder Jewelry Collection该配饰线的部分收益会捐助给慈善机构Ali Forney Center    《Oyster》 November  《WWD》 JAPAN F/W  《Zeit 》February ，《Photo》France March ， 《Dossier 》S/S，《Carbon Copy 》Summer ， 《L'Officiel 》Ukraine June，《Citizen K 》International Summer ， 《Follow》 Issue 5 ，《Joven y Fabuloso》Spain July， 《New York 》Fall ，《Fiasco 》September ， 《PF 》Ukraine October，《Schon 》October ， 《Fiasco Homme》 Fall，《S Moda》 El Pais October ， 《Out》December 《 Mile MEN》一二月合刊，《Fashion》Canada Feburary ， 《Black》May ，《i-D》Summer ， 《Modern Weekly》China May 26，《ME! 》Hongkong No.288 June 22， 《Vestal 》Vol10，《L'Officiel》Turkey September 《Elle》 Serbia January，《Romeu 》S/S， 《STYLE: 》Singapore February，《STYLE: MEN》Singapore February， 《Diva 》Austria No.219 February，《The Wild》 F/W Martyn Bal F/W 2010 X-CAPE F/W 2010 Jean Paul Gaultier S/S 2011 Marc by Marc Jacobs S/S 2011 IZZUE S/S 2011 Neil Barrett (Blurring The Borders E-Store Launch Video) F/W 2011 Hema Lingerie F/W 2011 Apropos F/W 2011 Fashion Forwad Fall 2011 Auslander S/S 2012 Duras Ambient S/S 2012 UNIQLO ‘Andy Warhol’ Campaign Chess Essential Oil Hair 2012 Silvian Heach F/W 2012 Nathan Paul Swimwear 2012/2013 MCM S/S 2014 Andrej Pejic x Sam H Snyder Jewelry Collection DavidBowie---The Stars (Are Out Tonight) MV 2012年8月 英国&爱尔兰超模大赛第八季第五集（BINTM S8E5）嘉宾评委   2013年9月 挪威版超模大赛第八季第二集（NTM S8E2）嘉宾评委   2013年10月 土耳其连续剧FATIH第二集第三集客串演出扮演Radu   2014年3月 荷兰超模选秀I Can Make You A Supermodel第四集嘉宾评委   Melbourne 2009 Spring Fashion Week L’Oreal Melbourne Fashion Festival Rosemount Australian Fashion Week 2009:Antipodium S/S 2009/2010(O)  John Galliano S/S 2011 , Jean Paul Gaultier S/S 2011 (C) Raf Simons S/S 2011 ,Paul Smith S/S 2011  KTZ S/S 2011  Vanquish 2011(C) , ATO S/S 2011 Dresscamp S/S 2011 , Davit Meursault S/S 2011 Jean Paul Gaultier F/W 2011 (C) , Paul Smith F/W 2011 JeanPaul Gaultier Haute Couture S/S 2011(C)  Jeremy Scott F/W 2011 Jen Kao F/W 2011 , Rad by Rad Hourani F/W 2011 Odyn Vovk F/W 2011(O) , Custo Barcelona F/W 2011(C) Robert Geller F/W 2011 , Yoana Baraschi F/W 2011 NAHM F/W 2011 , Kimberly Ovitz F/W 2011 ,Jose Duran F/W 2011 Todd Lynn F/W 2011  Neil Barret F/W2011  Jean Paul Gaultier F/W 2011 , Comme des Garons F/W 2011  Jean PaulGaultier S/S 2012 Austrian 11 Festival for Fashion and Photography  Auslander S/S 2012 Lino Villaventura S/S 2012(C) , Maria Bonita S/S 2012 Alexandre Herchcovitch S/S 2012 , Andre Lima S/S 2012 Jean Paul Gaultier Haute Couture F/W 2011 Custo Barcelona S/S 2012(O) Jeremy Scott S/S 2012 , Malan Breton S/S 2012(O) ,Chris Benz  Michael Michalsky S/S2012 Pink Tartan S/S 2012 Sid Neigum S/S 2012(C) , Arthur Mendonca S/S 2012(O) Jean Paul Gaultier Haute Couture S/S 2012 Jean Luc Amsler Haute Couture S/S 2012 Jean Paul Gaultier F/W 2012 , Thom Browne F/W 2012  Michael Michalsky F/W2012 Jean Paul Gaultier F/W 2012 Energy Fashion Night Zurich 2012 Barcelona Bridal Week 2012: Rosa Clara Jean Paul Gaultier Beijing Fashion Show 2012 Turkey Istanbul Fahion Week 2012 Thomas Wee S/S 2013 (OC) , Pauline Ning S/S 2013 (OC) TZE GOH S/S 2013 2013(OC) , Eugene Lin S/S 2013 (OC) , GUO PEI 囍 Couture (C) Jean Paul Gaultier Haute Couture F/W 2012  Jean Paul Gaultier Paris F/W 2013 Menswear DKNY F/W 2014 权威模特网站MDC TOP50男模排行榜最高排名11。 权威模特网站MDC评选其为2011年度TOP男模(Top Men Of 2011)Top 1。   2011年9月登上New York 杂志秋季刊封面被该杂志评选为年度男模，并称其为世界上最美丽的男孩(The Prettiest Boy in the World)。   2011年10月13日，作为澳大利亚时尚圈代表之一应邀造访白金汉宫，觐见英国女王伊丽莎白二世。   2011年末登上OUT杂志封面，被该杂志评选为引领风尚年度人物（Stylemaker Of The Year）。   2012年4月在NNN（NewNowNext）Awards颁奖典礼中获Beyond Style Award大奖。 2013年2月参与英国殿堂级音乐人David Bowie复出的首支MV ---The Star( Are Out Tonight)的拍摄与David Bowie,影后Tilda Swinton,超模Saskia de Brauw,Iselin Steiro合作。 2013年Backyard Opera网站评选出影响时尚圈的十位男性（The Top TenMen Influencing Fashion）位列第6位，是榜单上唯一一位模特。   2013年Crushable 网站评选出的2013年度25岁以下最有魅力男性(Crushable Guys Under 25)位列17名。   在英国男性时尚杂志《For Him Magazine》 于20  11-05-05揭晓的票选结果中，Andrej Pejic入选“2011年度全球最性感女性Top 100”，排名第98位。 英国杂志《Dossier》2011年第7刊封面因为男模安德烈·佩芝(Andrej Pejic) 的“半裸照”被禁。部分书店不愿意把这本杂志摆上货架，或者加上一个塑料封套再销售。 对此Andrej Pejic做出了回应：“我觉得问题不在于封面上是男是女，而在于这个封面表现的是艺术还是色情。很显然，这张封面是艺术的，所以它不应该被禁。” 2011年12月，Andrej Pejic为荷兰HEMA百货公司女性内衣“Mega Push-Up Bra”拍摄的宣传写真放出，仅数小时内就引发了各界的热烈回应。Andrej再次成为媒体和大众关注的焦点，他所在的模特经纪公司的负责人Chadwick's Joseph Tenni表示：“这是一次革命，我从来没想到男性可以演绎女性内衣的广告片。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[米兰高级时装设计师]", "labels": {}, "summary": "米兰高级时装设计师。从事时尚领域设计创作达20余年，特别是在丝袜行业有卓越的建树。曾先后担任Tetrapak、Wella、 Gamma&?bross、Bombana等欧洲知名品牌首席设计师。", "intro": "米兰高级时装设计师。 从事时尚领域设计创作达20余年，特别是在丝袜行业有卓越的建树。曾先后担任Tetrapak、Wella、 Gamma&?bross、Bombana等欧洲知名品牌首席设计师。 设计作品曾多次应邀参加米兰、伦敦、纽约等时装周新品发布会和国际顶级服装展。其优秀作品曾在《Mariecalre》、《Vogve》、《ELLE》、《Another》、《Beachwear》等欧洲时尚杂志上发表，受到了行业的高度认可和赞誉。 于意大利米兰创建以安德烈为主创的设计团队，该团队携手中国宝娜斯集团，将为中国时尚产业带来更多精彩"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[俄罗斯影视男演员]", "labels": {}, "summary": "出身俄罗斯贵族的安德列·拉泽夫，一个典型的欧洲型男。由于在中国生活多年，练就了一口流利的中文。成熟的外表下埋藏着一颗狂野的心；冷峻的表情下隐藏着一个温柔的安德烈。将事业扎根在中国的安德烈，有着多年演艺经历。从歌舞表演艺员，到签约EQ唱片成为旗下艺人再进军影视界。安德烈的演艺之路可谓起起伏伏。一步一个脚印的他，坚信自己终有一日会成功。", "intro": "出身俄罗斯远东地区，“2002年前第一次来中国演出，最开始是在哈尔滨的冬天，那是我第一次来中国演出，我们的一个歌舞团。我第一次看到了那个时候的中国，有冰灯，特别美，特别漂亮。而且那时是春节之前，外面特别的热闹，在放鞭炮由于在中国生活多年，练就了一口流利的中文。”成熟的外表下埋藏着一颗狂野的心；冷峻的表情下隐藏着一个温柔的安德烈。 将事业扎根在中国的安德烈，有着多年演艺经历。从歌舞表演艺员，到电视剧《俄罗斯姑娘在哈尔滨》第二部中的男二号，再到签约EQ唱片成为旗下艺人。安德烈的演艺之路可谓起起伏伏。一步一个脚印的他，坚信自己终有一日会成功。终于，安德烈盼来了自己第一张个人专辑的发行。   年 \t 年吉林电视台，长春电视台多次参加才艺比赛以及广告拍摄。 年 \t 年吉林电视台 \t 栏目演员 \t 年 \t 月 \t 台湾影视红星 \t 的ARTDECO新产品发布会中任表演秀编导及特邀表演嘉宾。 年 \t 月 \t EQ唱片群星赤峰义演为四川灾区募捐。 年 \t 月 \t 参加大学生音乐节“济南站”演出。 年 \t 月-“魅力彝乡——罗婺彝寨/eq唱片群星体验云南之旅”。 年 \t 月 \t 录制新专辑 年 \t 月-北京 \t 俄罗斯奥运之家特邀志愿者。同期被 \t 等多家媒体采访。 年 \t 月 \t 参加电视连续剧《猎人笔记之谜》的拍摄。 导演 \t 男主角 \t （角色：三教父） 年 \t 月-发行个人中文歌曲专辑 \t 年 \t 月 \t 获得2009年度第9期 \t 荣誉歌星奖 年 \t 月 \t 参加中央电视台 \t 栏目录制 年 \t 月 \t 爱国歌曲大家唱——纽曼杯首都大学生原创音乐大赛 \t 中国人民大学站,中央美术学院站演出嘉宾 年 \t 月 \t 纽曼杯首都大学生原创音乐大赛 \t 中国公安大学站,中央民族大学演出嘉宾 年 \t 月 \t 参加中央电视台 \t 栏目录制 年 \t 月-黑龙江省大庆市大庆电视台 “ \t ”晚会 直播 年 \t 月－ \t 月－制作第二张专辑 年 \t 月－中央电视台俄语频道开播晚会演出嘉宾 年 \t 月－参加电视连续剧《钢铁年代》拍摄 导演 孔笙 角色：谢廖莎 年 \t 月参加电视连续剧《我的娜塔莎》，饰演男二号：瓦泽洛夫 年 \t 月 \t 日参加电视剧《爱情闯进门》 饰演布莱特"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[乌克兰影视男演员]", "labels": {}, "summary": "安德列·萨米宁（英文名：Andrey Saminin，俄文名：Андрей Саминин）， 男。1994年毕业于乌克兰卡尔朋科·卡雷戏剧学院表演系，后继续在该院导演系学习。曾在中国与乌克兰合拍的20集电视连续剧《钢铁是怎样炼成的》中扮演保尔·柯察金。", "intro": "中文名：安德列·萨米宁 英文名：Andrey Saminin 俄文名：Андрей Саминин 性别： 男 星座：金牛座 出生日期： 1974-04-26 职业： 演员 妻子：列霞·萨玛耶娃   更多外文名： André Salminen   身高：1.81米 头发：栗色 眼睛：灰色   钢铁是怎样炼成的 (2000)   中文名：钢铁是怎样炼成的 (2000) 导演：韩刚 / 嘉娜·沙哈提 主演： 安德列·萨米宁 / 列霞·萨玛耶娃 / 尼克莱·巴科拉恩 类型：剧情 / 历史 / 战争 制片国家/地区： 中国/乌克兰 语言： 汉语 / 俄语 集数： 20   据中央电视台《读书》栏目所公布的消息：《钢铁是怎样炼成的》在文革前是我国畅销书的第6位，到文革后的20年再统计，却已经是畅销书的第5位。今天再来重新读这本小说，使人感到，它的取胜之处并不在于语言的优美和情节的曲折，而在于是一个普通人所讲述的“老百姓自己的故事”，在于真实的记述所体现出来的震撼人心的精神力量和人格魅力。一个普通工人家庭出身的孩子，逐步成为革命队伍中具有高度自觉性的战士。这个艰苦的人生锤炼的过程，不仅能让现在已经是中年和老年的人重温这部小说在自己成长和成熟的经历中所产生的影响，对于今天的青少年一代，也依然能有深刻的启迪。 保尔的形象，在中国读者心目中，曾一度成为正直和坚强的象征，成为艰苦奋斗和自强不息的象征。“人最宝贵的是生命，这生命给予我们每个人只有一次。一个人的一生应该这样度过：当他回首往事的时候，不因虚度年华而悔恨，也不因碌碌无为而羞耻。这样，在临终的时候，他可以说，我的整个鲜血和生命，都已经献给世界上最壮丽的事业，为全人类的解放而奋斗！”这段曾经被无数中国人当作座右铭的话，今天读起来仍然让我们充满激情。这是一种精神。这种精神无疑是崇高的。即使时代变了，体制变了，这种精神仍然值得提倡。物欲横流，竞争激烈，发展个性，强调自——在人心浮躁的今天，人们又在重新呼唤真诚友爱，呼唤正直善良，呼唤艰苦奋斗的作风和奋不顾身知难而上的英雄主义精神——再看一遍《钢铁是怎样炼成的》，会使人们在深刻反思的同时，重新感悟一次人生的价值，从而使我们今天的脚步走得更坚实。 “创作本片是为了纪念那些在饥寒交迫中执着地相信光明的未来一定会到来并用自己的全部身心为这一刻的实现而献出青春的一代年轻人”。这是俄通社-塔斯社记者在报纸上发表消息时对中国人重新拍摄〈钢铁是怎样炼成的〉所作的定语。它也比较能准确地反映出我们的拍摄初衷。 同时，迄今为止，中国的电影和电视剧还从来没有改编和拍摄过外国的作品，因此这在中国文艺创作史和文艺制作史上也是很有意义的。 根据奥斯特洛夫斯基同名小说改编和拍摄的20集电视剧《钢铁是怎样炼成的》由中央电视台、深圳市委宣传部和中国国际电视总公司联合投资出品，由深圳万科文化传播公司策划和承制。是向建国50周年献礼的重点剧目。 本片于1999年2月16日在乌克兰首都基辅正式开拍，8月底结束拍摄，10月完成全部后期制作。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[巴西足球运动员]", "labels": {}, "summary": "安德烈,男，巴西人，足球项目运动员，现效力于中超天津泰达。", "intro": "英文名:Andrezinho 生日:1986.2.12 身高:175cm 体重:71kg 位置:攻击型中场/前锋 曾效力球队: 2007雷莫 2008科林蒂安 2008瓜拉尼 2008-2009.2保利斯塔 2009.2-2009.6摩吉米林 曾效力中超·天津泰达 球衣号码：27 代表国家队：出场1次，进0球 欧洲三大杯：出场4次，进0球 欧洲冠军联赛：出场0次，进0球"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[俄罗斯拳击运动员]", "labels": {}, "summary": "安德烈·卡柳日内（Andrey Kalyuzhnyy），1991年7月9日出生于俄罗斯符拉迪沃斯托克，俄罗斯拳击运动员。现效力于大连鹰图腾拳击俱乐部。2010年，19岁的安德烈·卡柳日内作为交流生进入辽宁师范大学学习。2011年，安德烈·卡柳日内加入大连鹰图腾拳击俱乐部开始职业拳击生涯。 2014年12月28日，在海口进行的“恒大杯世界拳王争霸赛暨中国职业拳击俱乐部联盟CBCU2015年度赛事揭幕战”中，安德烈·卡柳日内战胜泰国对手西塞通，获得IBF世界青年金腰带。", "intro": "1991年7月9日，安德烈·卡柳日内出生于俄罗斯符拉迪沃斯托克。   2010年，在符拉迪沃斯托克当地的大学就读一年级的安德烈·卡柳日内，作为交流生来到中国的辽宁师范大学学习。因为喜欢拳击，安德烈·卡柳日内毕业后放弃了家乡的工作，留在大连居住。   2011年，安德烈·卡柳日内加入大连鹰图腾拳击俱乐部，在崔迪教练指导下开始职业拳击生涯。9月8日，在江苏邳州运河中学体育馆举行的松雅杯WBO洲际轻量级拳王争霸赛中，安德烈·卡柳日内以2：1的判定优势战胜中国选手周刚获得职业生涯首胜。   2012年6月16日，在昆明举行的世界拳击理事会WBC轻羽量级银腰带世界冠军赛中，安德烈·卡柳日内负于乌兹别克斯坦选手Jasur Muminov。     12月22日，在海南海口市国际会展中心举行的国际职业拳击联盟IPBU拳王争霸赛暨世界拳击组织WBO洲际拳王卫冕赛中，安德烈·卡柳日内战胜中国选手潘论韬。   2013年11月30日，在云南文山壮族苗族自治州马关县进行的WBC世界草量级金腰带卫冕战中，安德烈·卡柳日内在第1回合2分20秒TKO战胜保加利亚选手安格洛夫。   2014年3月28日，在四川省遂宁大英县举行的“中华梦幻谷杯”WBC世界拳王洲际金腰带争霸赛中，安德烈·卡柳日内战胜泰国选手凯勇迪特·艾卡差。     12月28日，在海口进行的“恒大杯世界拳王争霸赛暨中国职业拳击俱乐部联盟CBCU2015年度赛事揭幕战”中，安德烈·卡柳日内KO战胜泰国选手西塞通，获得IBF世界青年金腰带。   2015年6月6日，在澳门综艺馆举行的“VWIN巅峰对决世界职业搏击争霸战” 中，安德烈·卡柳日内KO战胜刘岳，卫冕IBF世界青年拳王头衔。   7月3日，在贵州金阳体育馆进行的“喀斯特商业广场杯 WBO洲际拳王争霸赛”中，安德烈·卡柳日内用时1分35秒KO战胜王红波。   2016年1月30日，在上海的东方体育中心举行了2016年“王者归来”职业拳击争霸赛中，安德烈·卡柳日内负于坦桑尼亚选手阿卜杜勒·帕齐瓦帕奇。   9月9日 ，在上海体育学院综合馆举行的WBA中国职业拳击冠军联赛中，安德烈·卡柳日内大逆转TKO 战胜梁安笔。   10月6日，在河南郑州举行的“统一润滑油”WBA中国职业拳击冠军联赛郑州站比赛中，安德烈·卡柳日内TKO战胜刘洋，获得WBA中国区超中量级金腰带。   12月17日，在中国杭州浙江大学紫金港校区文体中心举行的拳击赛中，安德烈·卡柳日内在第三回合KO了来自泰国的差隆蓬·萨瓦苏，卫冕了WBA中国区拳王头衔。   来到大连以后，安德烈·卡柳日内几乎把所有精力都放在了练拳上，平时吃饭也只是对付一口，土豆、猪肉、牛羊肉拌饭等等，他很少出去吃，更不会去逛夜店或酒吧，他的生活里似乎只有一副拳击手套，因为这才是他所追求和向往的生活。   粗略计算，泰森拳力498磅，约225公斤，而正常人拳力在200到300磅左右，即80到120公斤，经过力量训练的拳击手们可以达到300到400磅，400磅以上的拳击手虽然也有不少，但体重都超过100公斤。一位身高1米80，体重80公斤，臂围40厘米的普通拳击手，拳力接近350磅，也就是150公斤左右，安德烈·卡柳日内各项指标都接近，他的拳力至少在150公斤左右，因此安德烈·卡柳日内一拳打在你身上，就相当于NBA巨星，体重接近300斤的大鲨鱼奥尼尔瞬间压在你身上的感觉。   安德烈·卡柳日内爆发力强，出拳很重，勾拳、摆拳也很有杀伤力。（ \t ）   安德烈·卡柳日内是一名超级重炮手，在超中量级168磅这个级别实力相当不错。（ \t ）   安德烈·卡柳日内虽然拳不快，但是打得非常具有穿透力，拳也重。（ \t ）"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[加拿大短跑运动员]", "labels": {}, "summary": "安德烈-德-格拉斯，加拿大短跑运动员。2016年12月2日，在摩纳哥蒙特卡洛举行的国际田联年度颁奖典礼上，22岁的加拿大短跑名将安德烈-德-格拉斯收获了年度最佳新秀男运动员奖。", "intro": "安德烈成长于大多伦多地区的菲尼克斯，师从斯图尔特-麦克米伦。在今夏的里约奥运会男子200m比赛中创造了19秒80的新国家纪录并落后博尔特摘得银牌。在100m比赛中，他又以9秒91的个人最好成绩获得铜牌。另外，他还与布伦登-罗德尼、阿基姆-海恩斯和阿伦-布朗一起在男子4*100m的比赛中以37秒64打破了沉睡已久的加拿大纪录，并因美国队犯规而收获了1枚铜牌。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[研究助理]", "labels": {}, "summary": "安德烈，毕业于南加州大学（学院通信技术管理） ，马歇尔商学院助理署长。她拥有超过10年的电信领域研究经验。她的研究兴趣包括在移动电子商务和移动支付服务的移动空间，并通过消费者的行为。", "intro": "安德烈指示数字家庭研究项目， CTM的长达一年的调查研究联合开展CTM和企业赞助。数字家庭提供了见解连接，多屏幕数字家庭，包括关键的因素，通过和感知数字设备和服务的价值。安德烈还传播我们的业绩将在CTM会员企业调研接触，并进行数字家庭作坊。 在加盟CTM ，安德烈工作了9年的大型国际电信公司（全球电信系统，西门子匈牙利） ，在那里她开发了一个深入了解的市场分析，研究和战略规划。安德烈拥有科学学位，经济学米什科尔茨，匈牙利大学硕士学位。"}
{"artist": "安德里亚·阿皮亚尼", "artist_other": "安德烈", "title": "安德烈[第15届“汉语桥”大赛冠军]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "2016年，加拿大赛区安德烈参加第15届“汉语桥”大赛，获得冠军。 在我的中国故事环节，讲述了自己从“数学冠军”到“汉语达人”的经历。"}
{"artist": "拉斐埃尔·皮尔", "artist_other": "皮尔", "title": "皮尔[罗伯特·皮尔]", "labels": {}, "summary": "罗伯特·皮尔Peel, Sir Robert（1788年2月5日出生于布莱克本附近，1850年7月2日逝世于伦敦）英国首相（1834～1835、1841～1846），他被看作是英国保守党的创建人。", "intro": "1809年起担任议员，1812～1818年担任爱尔兰首席秘书，并力图阻挠天主教徒进入国会。在担任内政大臣期间（1822～1827、1828～1830）改革英国的刑法，组建了伦敦第一支训练有素的警察队，这些警察因而被人昵称为「巴比」。皮尔在第一次担任首相的短暂任期结束后，1841年带领新成立的保守党赢得选举的巨大胜利，并再次担任首相。他征收所得税，改组英格兰银行，在爱尔兰发动改革。皮尔还支持降低进口关税，废除「谷物法」，但是此举导致了其内阁倒台。而皮尔在国会继续支持自由贸易原则。皮尔是维多利亚时代中期稳定与繁荣的总工程师，遗憾的是他未能在有生之年看到自己的成就。 罗伯特·皮尔是英国19世纪的一位知名人物，他的政治策略反映了当时社会的   变迁。他务实、经验丰富，是一位出色的和理智的演讲家。他的政治策略的变化反映出他同时是一位爱国者和务实的政治家。就连他最强烈的敌人也承认他的说服力和正直。因此，他常被称为英国历史上最杰出的首相，英国历史学家戈德文·斯密写道：”毫无疑问，他至少在四分之一世纪里是英国的第一公仆。“在英国许多地方都有他的纪念碑。 罗伯特·皮尔的父亲老罗伯特·皮尔爵士（1750年—1830年）是一个富有的棉花加工厂主和塔姆沃思的议员。罗伯特是他的长子，从小就被预备作为政治家而接受教育。每个周六他必须重复他当天听到的两次布道。 罗伯特·皮尔在牛津上中学，拜伦是他的同学。在经典和数学中他是第一名。1800年他进入牛津大学。为了奖赏他的成绩他父亲1809年为他买下了爱尔兰蒂珀雷里郡一座城市里的议员席位。当地只有24名合格的选民，他没有对手。除了他父亲外他的另一个支持者是 \t  \t 阿瑟·韦尔斯利。此后25年里两人的政治生涯息息相关。 1809年4月21岁的皮尔进入英国下议院。他支持首相 \t 威廉·卡文狄希-本廷克的政府。而且立刻引人注目。下议院的发言人查尔斯·阿伯特称皮尔的首次演说是“威廉·皮特以来最好的一次首次演说”。 皮尔在下议院仅待了一年皮特就向他提供了战争和殖民地副部长的职务。皮   尔在第二世 \t 罗伯特·班克斯·詹金逊手下帮助进行对法国的军事行动。 1812年5月詹金逊任首相，他任命皮尔为爱尔兰部长。皮尔开始中止爱尔兰政府内的腐败。他试图中止出卖公共职务和因为政见解雇部门职员的做法。皮尔也是第一个试图打散优惠新教徒、歧视天主教徒的做法。但是他的政策并不成功。最后他甚至被看作是早期“天主教解放”运动的主要反对者。 1814年皮尔决定解散丹尼尔·釉康乃尔建立的天主教委员会。两人之间开始了长年的斗争。1815年釉康乃尔要和皮尔决斗。皮尔去爱尔兰，但是釉康乃尔却在去决斗场的路上被捕。 1817年皮尔决定辞去爱尔兰部长的职务，这使得下议院里的爱尔兰新教议员非常不安。57名议员签署了一份请求要求他不要辞职，因为他们认为皮尔“较好地管理”了爱尔兰的事物。牛津大学为了赞扬皮尔“为新教做出的贡献”请他代表该大学为下议院议员。皮尔接受了这个邀请。 作为贵金属委员会（Bullion Commission）的成员他为法国大革命战争后英国财政的稳定做出了贡献。1819年他坚持使得皮尔法令获得议院同意，英国重新使用金属货币。 1822年皮儿回到詹金逊的政府任内务部长。在此后五年里他负责对法律系统进行大规模的改革，其中包括废除250多本老法律。在这个过程中他也显示出自己是严格保守派观点的拥护者，不过他并不反对管理和司法系统中有益的改革。他与天主教解放作斗争、提高普及教育、大幅度地改善了法庭程序，整顿了刑法法律。 1823年引入的银行法重新引入了1797年被取消的英格兰银行有将现金兑换为金的义务。 他领导改革的刑法减少了要判处死刑的罪的数目。通过给监狱看管发薪水和对犯人提供教育服务他也改革了英国的监狱。 1827年詹金逊瘫痪，乔治·坎宁继任首相。坎宁赞成天主教解放，而皮尔则是其积极反对者。皮尔认为他无法与新首相合作，因此辞职。 坎宁于四个月后逝世， \t 弗雷德里克·约翰·罗宾逊仅短期任首相职，此后皮尔的老朋友威廉·卡文狄希-本廷克出任首相，皮尔再任内务部长。在这段时间里他被看作是继威廉·卡文狄希-本廷克之后保守党的二把手。 但是这时天主教解放的支持者和反对者对内务部的压力都非常大。1828年7月26日亨利·佩吉特写信给皮尔说爱尔兰位于暴乱的边缘，他请求皮尔利用他的影响来为天主教徒说话。20年来皮尔始终反对天主教解放，但是这封信促使他再思他的立场。 皮尔给威廉·卡文狄希-本廷克写信说：“虽然（天主教）解放是一个大危险，但是内战是一个更大的危险”。他还写道，如同威廉·皮特曾正确地说过，“在情况变化后依然维持自己的成见是自己的虚荣心的奴隶”。虽然皮尔能够说服威廉·卡文狄希-本廷克，但是乔治四世坚决反对天主教解放。1829年2月皮尔成功地使得一个新法律被议会通过。按照这个新法律天主教徒可以使用改变的宣誓进入议会，以及获得公共服务的职务。由于威廉·卡文狄希-本廷克的政府威胁要辞职，因此最后乔治四世勉强同意了这部法律。1829年3月5日皮尔在下议院介绍《天主教解放法》时说，其功劳在于他长年的政敌查尔斯·詹姆斯·福克斯和乔治·坎宁。 选他为代表的牛津大学因此撤回了对他的信任，就连他的兄弟和父亲也表示反对他。皮尔因此被迫辞去他为牛津大学议员的职务，因为他在这里最主要的受到支持的原因是他对天主教解放问题上的反对。他改变了他的选区，由此保持了他的议员地位。 长时间来政治家对伦敦的治安问题感到不安。1829年皮尔引入了一个新的伦敦治安警察系统。直到如今伦敦的治安警依然被称为Peelers（老用法）或者Bobbies（皮尔的名）。虽然这个措施一开始不得人心，但是它非常有效地打击了犯罪行为，因此从1835年开始这个措施在整个英国普及。 这个时候尤其在英国的下层有改革的愿望。给予天主教徒平等权利是这个愿望之一。威廉四世继位和法国爆发七月革命后自由党要求进行议会改革的呼吁越来越强烈。1830年11月16日威廉·卡文狄希-本廷克的政府集体辞职。由于保守党拒绝顾及其他人的利益，他们被辉格党取代。1830年11月22日 \t 查尔斯·格雷出任首相。 皮尔进入议会20多年后首次站在反对党的阵营中。他完全反对格雷的议会改革提案。从1831年7月12日至27日他在下议院演讲48次反对这个提案。他的主要论据是通过购买选区的系统使得许多非常有能力的人得以进入议会。皮尔此时是下议院中反对派的首领，他18个月中徒劳地对格雷政府的改革法案进行斗争。 1832年改革法律通过后在此后的普选中保守派大受打击。尽管皮尔本人获胜，但是他的保守党仅有100多名议员了。 1833年2月皮尔进入改革后的议院后发现他的党派的成员几乎丧失了2/3的人。他将这些人团结在一起，很快也赢得了许多辉格党人的支持，这些辉格党人对改革的结果以及政府与极端主义者之间的联系而感到不安。这样一来皮尔组织了一个新的党派，这个新的党派在老保守党的固执不动与年轻的辉格党的灵活性之间寻找了一条折中的道路。 这几年英国非常动荡不安，但是可能的确是太多改革在太短的时期里进行了。总之威廉四世决定减缓改革的速度，在格雷和 \t 威廉·拉姆的政府之后他重新让保守党组阁。 1834年11月威廉四世解雇辉格党政府，任命皮尔为首相。但此时皮尔正在意大利，因此在11月和12月威廉·卡文狄希-本廷克代任了三个星期的首相职。 皮尔立刻决定进行新选举。1835年1月他在他的选区对选民进行的演讲成为保守党的竞选政策。他表示接受1832年的改革法律，但是表示需要执行一个缓和的改革政策来保存英国最重要的传统。这个演讲标志着从老的、压制性的保守党演化为新的、比较开明的保守党。从老保守党的残迹中皮尔建立了英国保守党的基础。 虽然皮尔的党赢得了一些选民，但是辉格党在下议院依然占多数。虽然如此威廉四世委任他组织政府。辉格党与丹尼尔·釉康乃尔领导的爱尔兰极端主义者联合，多次在下议院成功地反对了政府的决策。因此皮尔于1835年4月8日辞职。 皮尔辞职的另一个原因是议会通过了一个允许将部分爱尔兰教会财产为非教会使用的法律。 \t 威廉·拉姆再任首相，皮尔又成为下议院的反对党领袖。虽然如此他守言支持政府进行的、缓和的改革政策。1836年格拉斯哥大学选他为校长。 1839年5月维多利亚女王问皮尔是否愿意出任首相，由于这又是一个少数政府，因此他要求女王对他表示更大的信任。女王拒绝解雇手下的辉格党人或其支持者。因此皮尔拒绝上任，辉格党继续执政。 议院再次选举后皮尔终于获得了组织一个多数政府的机会。1841年8月皮尔被委任组阁。他又一次宣布进行缓和的改革。 1841年9月皮尔再次上任，这个政府中结合了老保守党的党魁和温和的辉格党人，它是英国历史上很有趣的一个时期。皮尔小心翼翼地开始降低那时很高的保护税。 在此前英国政府入不敷出。皮尔因此决定提高税收。1842年3月11日他宣布引入7%的所得税。他还说他希望这个税收可以使得政府降低入口关税。 1843年皮尔又与丹尼尔·釉康乃尔发生冲突。釉康乃尔发动了一个反对联盟法的运动，并打算举行一次大集会。英国政府宣布这个集会非法。由于釉康乃尔依然准备这个机会，因此他被以阴谋为由逮捕。 皮尔试图通过建立一个委员会来研究法律对爱尔兰事务的影响，以此来解决爱尔兰宗教冲突的问题。他将爱尔兰牧师学校的支出从每年9000英镑提高到26000英镑。 1844年的第二部银行法是对大卫·李嘉图和罗伯特·托伦斯的“货币理论”对托马斯·图克与约翰·福拉顿的“银行理论”的胜利的反映。这个法律规定英格兰银行只能发行相应于其金储量的货币，而且只有英格兰银行可以在威尔士和英格兰发行货币。这是如今英国两级银行系统的起源。 1844年发行的工厂法限制妇女和儿童在工厂工作的时间长度，以及设立了初始的机器的安全标准。有意思的是由此皮尔继续了他父亲的议员工作。对于19世纪前半页来说皮尔进行的工作条件改革是相当瞩目的。 皮尔政府最重要的成就同时也是其下台的原因。他降低了保护本国农民受到外国竞争的粮食进口税。这一打破保守派的保护主义的行为的原因是爱尔兰大饥荒。 1845年在爱尔兰爆发的晚疫病使得皮尔为缓和爱尔兰问题作的努力落空。爱尔兰的马铃薯收获落空，使得居民缺乏主食。约300万本来依靠马铃薯为生的穷人需要便宜的粮食进口。皮尔以粮食进口税无益地提高粮食进口为由要求废除这个税，来解决爱尔兰的危机。　理查德·科布登也要求废除粮食进口税。 1846年皮尔向议会提交了三个法案。第一个法案计划在三年后完全废除粮食进口税。第二个法案是降低所有关税。第三个法案是保护爱尔兰的财产和生命的强迫性措施。前两个法案被通过，第三个法案被一个保护税用户者、极端主义者、辉格党和爱尔兰人的联盟反对。 皮尔自己的党不支持这些法案，但是大多数辉格党人和极端主义者于1846年6月29日通过了前两个法案。这个决定使得保守派分裂。 皮尔是一位新型的政治领袖。他是一位诚挚，热心和虔诚的低教会派教徒。在他看来，政治本质上是行使道义，这一事实使他变得不同于威灵顿、梅尔本和帕麦斯顿。他还表明，从根本上说，他是非常关心工业地区的人民及其疾苦的。可以说，他是维多利亚时代第一位真正的首相。他秉性严肃，给人一种虔诚感，当时英国国教和非国教两教派再度兴盛，于他的虔诚态度不无关系。皮尔本质上属于中产阶级，是实业界的产儿。他象通晓古典文学那样通晓商业账目。他使国家渡过了因选举法修正案和废除谷物法而引起的两次重大危机。他是以失去他所领导的保守党的半数人的支持位代价来做到这一点的，但是这样一来就造就了一种政治局面，任何一位机敏和无情的对手都可以利用这种局面来反对他。这个对手不久就出现了。他就是本杰明·迪斯雷利。他对皮尔作为一名议员的才华推崇备至，说他“操纵下院的本领就如同演奏一把他所熟悉的小提琴，但他懂得皮尔在新时代的大幕刚刚拉开之时处于保守党领袖地位所具有的基本弱点。他攻击皮尔的理由是，他是以保守党的身份当选的，但却奉行自由党的政策。迪斯雷利在下院如此猛烈的攻击使皮尔感到无比的意外和震惊，他太累了，于是于次日辞职。实际上这些法案并未能够减轻爱尔兰的灾情。 罗伯特·皮尔继续参加下议院会议，从1846年至1847年为 \t  \t 的政府提供了许多支持。 此后皮尔是一个更接近温和的辉格党的中间党派的领导人。从1847年至1848年他是一个支持自由贸易的政府的主要支持者。 1850年6月28日他就希腊问题和 \t 亨利·约翰·坦普尔的外交政策作了一次重要的演讲。次日他在骑马时坠落受重伤，因此于7月2日逝世。"}
{"artist": "拉斐埃尔·皮尔", "artist_other": "皮尔", "title": "皮尔[皮尔市]", "labels": {}, "summary": "美国南达科他州首府。在州的中部，密苏里河东岸。人口1.12万（1982）。原为印第安人居住中心，1855年前为皮毛集散地。", "intro": "1870年西部黑山发现金矿及其后铁路的兴建，加速了城市发展。1904年为州首府。农畜产品集散地及加工中心。市西北密苏里河上于1962年完成了奥阿希水坝，为灌溉、发电、防洪以及改善河流交通提供了有利条件。周围多印第安人保留地。"}
{"artist": "拉斐埃尔·皮尔", "artist_other": "皮尔", "title": "皮尔[美国采矿学家]", "labels": {}, "summary": "皮尔（1858～1942）Peele Robert，美国采矿学家。1858年7月15日生于纽约，卒于1942年12月8日 。1883年毕业于哥伦比亚大学矿业学院 。", "intro": "1892～1925年任哥伦比亚大学采矿副教授、教授、荣誉教授。他是美国矿冶学会、矿冶工程师学会和英国矿冶学会会员、荣誉会员 。从1913年开始，邀集40多位采矿专家，于1918年编辑出版了《采矿工程师手册》，由于他在采矿著作方面的贡献，1923年获得金质奖章。"}
{"artist": "拉斐埃尔·皮尔", "artist_other": "皮尔", "title": "皮尔[美国PEER轴承公司]", "labels": {}, "summary": "皮尔是美国PEER轴承公司，作为美国最大的私人轴承公司，自1939年在成立以来，已经在美国、中国、阿根廷、日本、立陶宛等国家设立了轴承生产基地，配合遍布全球的销售网络，广泛地服务于世界各个领域的客户。", "intro": "皮尔轴承公司通过不懈地致力于提高产品质量，不断地开发具有更高技术含量的新产品，兢兢业业地为客户提供个性化的优质服务，在美国市场已被公认为最具竞争力和亲和力的品牌。"}
{"artist": "拉斐埃尔·皮尔", "artist_other": "皮尔", "title": "皮尔[以色列网球运动员]", "labels": {}, "summary": "皮尔，1987年5月1日出生于耶路撒冷 ，以色列网球运动员。2017年2月28日，皮尔正式宣布退役。", "intro": "出生地：以色列耶路撒冷 常住地：以色列马卡布林 握拍：右手(双手反拍) 转入职业时间：2004年 当前单打排名：107（2013.4.15） 当前双打排名：197（2013.4.15） 单打最高排名：11（2011.1.31） 双打最高排名：14（2008.5.12） 单打冠军头衔：5 双打冠军头衔：3 职业生涯单打冠军：2009年 - 广州，塔什干，2006 - 芭堤雅，布拉格，伊斯坦布尔 职业生涯双打冠军：2007 - 斯坦福（/米尔扎）; 2006 -布拉格（/巴托利），斯坦福（/ 格罗恩菲尔德）; -在ITF以色列阿什凯泽站首次亮相职业赛场。 -继续参加ITF巡回赛。 -赢得两项单打ITF巡回赛冠军。 -首次参加三项正赛，最好成绩是首尔站打入八强；4次止步资格赛（包括美网）；赢得两项单打和两项双打ITF巡回赛冠军。 -首次全赛季参赛就在赛季后跻身世界前50；在奥克兰站、芭提雅站、伊斯坦布尔站、辛辛那提站和曼谷站5次止步八强；大满贯最佳成绩是跻身法网和美网第三轮；4月18日首次排名世界前100（排名从第105升至第98），9月12日首次世界排名前50（排名从第60升至第47）；赢得一项双打ITF巡回赛冠军。 -世界排名首次进入前20；在芭提雅站（决赛战胜托西奇），布拉格站（决赛战胜斯托瑟）和伊斯坦布尔站（决赛战胜米斯金娜）首次三夺单打冠军；一次打入半决赛，堪培拉站负于加里奎斯无缘决赛；一次打入八强，蒙特利尔站负于查克维塔泽；大满贯赛事最好成绩是打入法网（其中战胜德门迪埃娃是其首次战胜世界排名前10的球员，负于辛吉斯）和美网（负于海宁）的第4轮；11月13日年终总排名首次跻身世界前20（排名从第21升至第20位）；赢得两项双打冠军。 -连续第二年世界排名前20；获得孟菲斯站亚军（决赛负于大威廉姆斯）；两次进入半决赛，黄金海岸站负于萨芬娜、迈阿密站则负于小威廉姆斯；6次止步八强，尤其是在澳网（第三盘86负于小威廉姆斯）和美网（负于查克维塔泽）首次跻身大满贯八强，其他则是在悉尼站、印第安威尔斯站。伊斯特堡站和曼谷站；在法网（负于库兹涅佐娃）止步第4轮，温网止步第三轮（负于巴尔托利）；悉尼站战胜排名第9的施奈德、澳网战胜排名第4的库兹涅佐娃和迈阿密站战胜排名第3的库兹涅佐娃是其第二到第四次战胜世界排名前10的球员；澳网结束后的1月29日，排名升至职业排名最高的第15位（与斯玛什诺娃创造的以色列球员排名记录持平）；赢得一项双打冠军。 -结束一个起起伏伏的赛季后连续第三年世界排名前40；黄金海岸站（作为5号种子战胜3号种子萨芬娜，负于阿扎伦卡）和孟菲斯站（作为三号种子负于5号种子戈沃特索娃）两次进入半决赛；布拉格站（作为2号种子负于7号种子扎科帕洛娃）和首尔站（作为2号种子负于克里巴斯）两次进入八强；迈阿密站（作为16号种子负于3号种子库兹涅佐娃）和温网（作为24号种子战胜9号种子萨芬娜是其第5次战胜世界排名前10的球员，在全部四项大满贯赛事都至少打入第4轮，后负于5号种子德蒙蒂埃娃）两次止步第4轮；三次止步第三轮，包括澳网（作为17号种子负于11号种子德蒙蒂埃娃）；11次止步首轮或第二轮，包括法网（作为17号种子首轮三盘不敌外卡球员斯托瑟）、奥运会（第二轮负于9号种子兹沃娜列娃）和美网（作为24号种子首轮三盘不敌李娜）；6月9日排名从第18跌至第25（法网后），一直到11月10日年终总排名都没有进入前20（此前，2006年11月13日首次进入前20后每周都在前20之内）；孟菲斯站首轮战胜洛尔是其职业生涯单打第200场胜利；职业生涯奖金超过200万；在澳网首次打入大满贯双打决赛（搭档阿扎伦卡三盘不敌邦达连科姐妹）；联合会杯1组以色列1-4负于俄罗斯和世界组决赛2-3负于捷克的成员；因右肩伤病退出罗马和斯特拉斯堡站的比赛，因右脚伤病退出苏黎世和卢森堡站的比赛。   2017年2月28日，皮尔正式宣布退役。"}
{"artist": "馀非", "artist_other": "余非", "title": "余非[霍尔果斯非映画影视文化有限公司创始人]", "labels": {"中文名": "余非", "性别": "男", "外文名": "Fay", "国籍": "中国", "职业": "电影导演", "主要成就": "《混沌与秩序》，《神奇蜘蛛侠》"}, "summary": "国际知名游戏开发商Gameloft 全球副总裁，中国区设计总监。著名游戏作品包括《混沌与秩序》，《混沌与秩序之英雄战歌》，《神奇蜘蛛侠》等等。", "intro": "Gameloft China创始人, 副总裁。 并曾担任中国区游戏策划总监职位。 2014年WMGC世界移动游戏大会及展览会(World Mobile Game Conference & Expo)   高峰论坛演讲人 2013年中国中小企业最佳雇主 2013 GDC(游戏开发者大会) China演讲嘉宾(上海，台湾)   China GDC 常任顾问及2010, 2011年度演讲嘉宾 2005年中关村科技园区第三届优秀创业者 著名作品包括《混沌与秩序》，《混沌与秩序之英雄战歌》，《神奇蜘蛛侠》等等。 并且，余非从未停止过在电影制作方面的尝试及电影，游戏跨界融合的研究。 电影导演及编剧，完成剧本如《 \t 》，《 \t 》，《 \t 》，《 \t 》，《 \t 》等 \t  2014 IOS/Android益智RPG游戏:《地下城宝石》 2014 电影改编IOS/Android游戏:《超凡蜘蛛侠2》  2013 电影改编IOS/Android游戏:《雷神2：黑暗世界》  2013 电影改编IOS/Android游戏:《钢铁侠3》  2012IOS/Android网络战术游戏:《混沌与秩序之英雄战歌》—— 荣获2012年最佳在线竞技游戏  2012 3D Unreal引擎IOS/Android动作游戏:《狂野之血》  2011 IOS/Android网游:《混沌与秩序》——MMO of the Year 2013  2012 电影改编Pocket HD游戏:《蝙蝠侠—黑暗骑士崛起》——移动平台动作游戏金奖  2011 Pocket HD 游戏:《刺客信条》——移动平台动作游戏金奖  2011 Pocket HD游戏:《NOVA》 ——移动平台动作游戏银奖 2010 电影改编IOS/Android游戏:《蜘蛛侠》——移动平台动作游戏金奖 2010 电影改编Pocket HD游戏:《铁血战士》——移动平台动作游戏银奖"}
{"artist": "馀非", "artist_other": "余非", "title": "余非[安徽省黄山市人大常委会秘书长]", "labels": {"中文名": "余非", "别名": "余镜波", "国籍": "中国", "去世日期": "2001年4月25日", "职业": "军人", "政党": "中国共产党", "籍贯": "湖南省平江县"}, "summary": "现任安徽省黄山市人大常委会秘书长。", "intro": "安徽省黄山市人大常委会秘书长。"}
{"artist": "馀非", "artist_other": "余非", "title": "余非[电视剧《璀璨人生》角色之一]", "labels": {}, "summary": "电视剧《璀璨人生》中主角，坚强乐观的“向日葵女孩”，可爱善良温柔的外表下有一颗感恩坚强的心，有着异于常人的坚强（每次介绍自己时，总是说“我叫余非，‘非常坚强’的‘非’ ”）。", "intro": "人物姓名：余非 出自：连续剧《璀璨人生》女一号   饰演者：李沁  　　身份：杨曼萍与叶平涛的女儿，真正的富家千金 剧情：个性坚强、善  良可爱的平民女孩余非结识了锦 衣玉食、心高气傲的富家千金叶琳，并成为闺蜜。无意间，叶琳发现未婚夫章赫凡钟情于余非。原来，幼时的余非意外解救了被匪徒抓走的赫凡。自此，赫凡便对余非难以忘怀。从不言败的叶琳认为这一切都是余非的错，决定利用余非青梅竹马的男友宇扬，打击余非。岂料这时却爆出余非和叶琳是同父异母的身世之谜。数年前，余非的母亲为报“夺夫”之仇，将还在襁褓中的余非和叶琳调换。得知真相的余非不忍伤害无辜的叶琳，可叶琳无法承受在失去爱情下，又失去亲情。她暗下决心，无论如何，也绝不将璀璨人生还给余非。在经历了各种纷争后，在她们共同面对家族企业危机时，决定联手对外，她们用智慧和坚持保留了家族的荣耀。叶琳和余非也成了真正的姐妹，并获得了属于各自的幸福。   ☆姓名： 李沁(liqin) 　　☆昵称：沁沁、沁宝、小沁、沁儿、沁妞☆影迷昵称：沁影 　　☆生日：1990年9月27日 　　☆星座：天秤座 ☆血型：A型 　　☆身高：166cm ☆体重：45kg 　　☆出生地：江苏省苏州市昆山市 　　☆籍贯：江苏 　　☆民族：汉族 　　☆学历：上海戏剧学院附属戏曲学校 　　☆职业：演员、 　　☆特长：昆曲 　　☆代表作品：新版红楼梦、守望的天空、花开半夏、千金归来、璀璨人生 　　☆主要成就：入围第31届大众电影百花奖最佳新人奖 　　☆经纪公司：北京荣信达影视艺术公司"}
{"artist": "馀非", "artist_other": "余非", "title": "余非[中国内地作家]", "labels": {}, "summary": "余非，中国内地作家，1933年生，原名矫桂棠，山东烟台人，1952年开始发表作品，主要作品有《新伙伴》。\n       \n       ", "intro": "1933年生，原名矫桂棠。山东烟台人。中共党员。曾在胶东公学、华东化工专科学校学习。历任山东新华制药厂技术员、厂部秘书，轻工部医药局秘书，河南大学党委宣传部干事、校报主编，《开封日报》副刊主编，河南省文化局文艺处长，郑州市文联专业作家。1952年开始发表作品。 《新伙伴》 《李准新论》 《诗歌王国漫步》"}
{"artist": "馀非", "artist_other": "余非", "title": "余非[电视剧璀璨人生角色之一]", "labels": {}, "summary": "电视剧《璀璨人生》中主角，坚强乐观的“向日葵女孩”，可爱善良温柔的外表下有一颗感恩坚强的心，有着异于常人的坚强（每次介绍自己时，总是说“我叫余非，‘非常坚强’的‘非’ ”）。", "intro": "人物姓名：余非 出自：连续剧《璀璨人生》女一号   饰演者：李沁  　　身份：杨曼萍与叶平涛的女儿，真正的富家千金 剧情：个性坚强、善  良可爱的平民女孩余非结识了锦 衣玉食、心高气傲的富家千金叶琳，并成为闺蜜。无意间，叶琳发现未婚夫章赫凡钟情于余非。原来，幼时的余非意外解救了被匪徒抓走的赫凡。自此，赫凡便对余非难以忘怀。从不言败的叶琳认为这一切都是余非的错，决定利用余非青梅竹马的男友宇扬，打击余非。岂料这时却爆出余非和叶琳是同父异母的身世之谜。数年前，余非的母亲为报“夺夫”之仇，将还在襁褓中的余非和叶琳调换。得知真相的余非不忍伤害无辜的叶琳，可叶琳无法承受在失去爱情下，又失去亲情。她暗下决心，无论如何，也绝不将璀璨人生还给余非。在经历了各种纷争后，在她们共同面对家族企业危机时，决定联手对外，她们用智慧和坚持保留了家族的荣耀。叶琳和余非也成了真正的姐妹，并获得了属于各自的幸福。   ☆姓名： 李沁(liqin) 　　☆昵称：沁沁、沁宝、小沁、沁儿、沁妞☆影迷昵称：沁影 　　☆生日：1990年9月27日 　　☆星座：天秤座 ☆血型：A型 　　☆身高：166cm ☆体重：45kg 　　☆出生地：江苏省苏州市昆山市 　　☆籍贯：江苏 　　☆民族：汉族 　　☆学历：上海戏剧学院附属戏曲学校 　　☆职业：演员、 　　☆特长：昆曲 　　☆代表作品：新版红楼梦、守望的天空、花开半夏、千金归来、璀璨人生 　　☆主要成就：入围第31届大众电影百花奖最佳新人奖 　　☆经纪公司：北京荣信达影视艺术公司"}
{"artist": "莫里斯·加斯特", "artist_other": "莫里斯·普伦德加斯特", "title": "莫里斯·普伦德加斯特", "labels": {}, "summary": "莫里斯·普伦德加斯特，美国画家，以其富于想象力和装饰性的人物画而闻名。纯颜色的细腻笔触是其作品的特征，如《普罗姆纳中央公园》《麦杆桥》。", "intro": ""}
{"artist": "亨利·方丹·拉图尔", "artist_other": "方丹·拉图尔", "title": "方丹·拉图尔", "labels": {"中文名": "方丹·拉图尔", "出生日期": "1836年", "性别": "男", "英文名": "Henri Fantin-Latour", "别名": "本名：亨利·方丹-拉图尔", "出生地": "格勒诺布尔", "国籍": "法国", "去世日期": "1904年", "毕业院校": "巴黎美术学校", "代表作品": "《巴迪侬画室》；《仙境》", "主要成就": "人物画、静物画", "所处时代": "十九世纪"}, "summary": "亨利·方丹-拉图尔（ Henri Fantin-Latour 1836-1904），肖像画家、版画家和插图画家，1863年生于法国格勒诺布尔市。他只在巴黎美术学校学习了一年，之后就在卢浮宫里靠临摹大师们的作品为生。一般认为方丹-拉图尔是浪漫主义与印象主义之间的过渡性人物。", "intro": "一般认为方丹-拉图尔是浪漫主义与印象主义之间的过渡性人物。 方丹-拉图尔非常擅长 \t ，我们曾提到他的名作《巴迪侬画室》，在这幅的群像画里，出色地将自己的好友——印象派的马奈，及雷诺阿、莫奈、左拉等有机地组合在一起。他的人物画含有古典学院派严谨的写实手法与印象派的综合技法。 并不像印象派画家那样痴迷于户外的瞬间光色印象，他不去户外作画，画室才是他的家。所以，他也擅长静物画   。 则追求朴素写实的特点。 近代室内装饰往往少不了方丹-拉图的静物画，有兴趣者可下载网络图片，到广告店打印制作一幅喜爱的室内静物画。 19世纪末，他经常在巴黎美术学院听课，并多次参加法国官方沙龙展出活动。虽然在法国的绘画史上是几乎没有什么地位的，但他个人的作品风格却是地道的法国学院派式的。是什么原因使他不能在沙龙中脱颖而出呢？其一是，沙龙的评审委员会在当时已相当专制，排斥异已的事经常发生。他们可以在3000个画家约5000幅作品中，刷掉将近3000幅。落选的画家中，有一些曾经是受勋的、可以免审的画家。年轻的方丹－拉图尔尽管勤奋艺事，未能跻身沙龙就更不在话下了；其二，方丹－拉图尔最初是以版画崭露头角的，他能画一手优美的静物，在群像性肖像画上最有成就。但沙龙不仅排挤象库尔贝、多比尼等一些写实的有成就的画家，也更会拒绝方丹－拉图尔。他的一幅《仙境》，竟以对经典画法具有破坏性意义为理由被拒之于门外，后来他不得不以石版画创作为其主要活动"}
{"artist": "约瑟夫·马洛德·威廉·特纳", "artist_other": "约瑟夫·马洛德·威廉·透纳", "title": "约瑟夫·马洛德·威廉·透纳", "labels": {"中文名": "约瑟夫·马洛德·威廉·透纳", "出生日期": "1775年4月23日", "英文名": "Joseph Mallord William Turner", "别名": "透纳", "出生地": "英国伦敦", "国籍": "英国", "去世日期": "1851年12月19日", "职业": "画家", "毕业院校": "英国皇家美术学院", "代表作品": "被拖去解体的战舰无畏号，海上渔夫，迦太基帝国的衰落", "主要成就": "英国学院派画家的代表，在西方艺术史上最杰出的风景画家"}, "summary": "约瑟夫·马洛德·威廉·透纳（Joseph Mallord William Turner，1775年4月23日－1851年12月19日），男，是英国最为著名，技艺最为精湛的艺术家之一，19世纪上半叶英国学院派画家的代表，在透纳以善于描绘光与空气的微妙关系而闻名于世，尤其对水气弥漫的掌握有独到之处。他在艺术史上的特殊贡献是把风景画与历史画、肖像画摆到了同等的地位。西方艺术史上无可置疑地位于最杰出的风景画家之列。", "intro": "约瑟夫·马洛德·威廉·透纳（Joseph Mallord William Turner，1775年4月23日－1851年12月19日）是英国最为著名，技艺最为精湛的艺术家之一，   是英国画家及图形艺术家。尤以光亮、富有想象力的风景及海景而闻名。作为一个多产的艺术家，透纳创作了几千幅素描、雕版画、水彩画及油画。他对光线及色调的兴趣超过形体，这为日后印象派画风格的形成奠定了基础。   威廉·透纳与约翰·康斯特布尔并称为“真正使英国风景画摆脱荷兰、法国或意大利绘画影响而走上自己独立道路的两个人”。   他曾走遍意大利，最后才专心去描绘大海的光色和空气的变化。他悉心研究海上光的强度、云彩和风雨的活动，在色彩上，他培养了一种具有浪漫主义感情的特殊手法、创新色彩，这对后来英、法两国的印象主义运动有很大的促进作用。透纳自己曾说，描绘自然需要准确的观察力，他的绘画是他视觉经验的准确体现，而透纳的视觉经验正是他长期细致观察大自然的结果。   透纳生前即享有盛名，1851年去世后依然在世界各地受到敬仰和追摹直至十九世纪晚期。然而，对透纳所有艺术成就的认识则是更后来的事。透纳晚年尤其自十九世纪四十年代起即致力于绘画形式与色彩的探索，从他后期那些大胆的习作中可以找到印象主义和现代抽象绘画的发端。   透纳于1775年4月23日生于科文加登（ \t ）的梅顿莱因（ \t ），父亲是个理发师。母亲死于精神错乱。（透纳于1851年12月9日卒于同地。）透纳10岁时已表现出绘画才能，被送到一个叔叔那里上学。在绘画上他是个早熟的孩子。   透纳最初跟一个地貌色彩画家汤玛斯·马尔顿学水彩，在父亲理发店的橱窗中摆放和销售作品。 透纳很早就认识到要想成为一个出名的画家，英国皇家美术学院是一个很好的平台。 1789年，十四岁的他进入皇家美术学院学画，第二年春天，即1790年的年展上，他首次展出了自己的水彩作品。不久，他父亲退休离开理发店，全力帮助他的儿子。 1793年，透纳建立了自己的画室。   他遇到了年轻艺术家通常会遭遇到的困难，他每个晚上都受雇于人，在其他人的画上用墨水涂抹它们的天空，每晚赚半个克朗赖以度日。     在拿着如此微薄的薪水为这些最普通的出版物作画时，他从来不会因为觉得这项工作降低了自己的身份，或者报酬太少而不好好去做。 在透纳的作品中从来没出现过一件懒散、马虎的东西。透纳认为他的工作与自己很有关系，他在乎的不是只得到聊以为生的微薄报酬，而是能否提供高贵的艺术品，并从中学到东西。无论他接到的任务是大是小，是铅笔和墨汁创作作品还是颜料画，他都从不马虎。在他安排的时间和能力范围内，他总是尽其所能做到最好，他从不会将一幅没有进步或者没有画到最好的画交给买家。他所有的重要作品都是在对时间和价格的全然漠视前提下画成的，那些画，透纳应得的报酬理应比他实际得到的高上四五倍。     透纳26岁时，因他在艺术上的突出成就，被英国皇家美术学院破格接纳为最年轻的会员。 1796年，透纳创作了他人生中的第一幅油画《海上渔夫》（\" \t \"），三年后，他成为英国皇家艺术学院的杰出会员（ \t ）。 透纳考入英国皇家艺术学院后，学院的课程对于绘画技巧的提高没有多大用处（学院并不教授具体的“技艺”，即如何在纸上或画布上运用颜色）。在这方面，他似乎从乔舒亚·雷诺兹爵士（ \t ，1723~1792）那里获得了更多的教益。 雷诺兹是第一任院长，他鼓励学生观摩前辈艺术家的作品，分析他们的绘画技巧，学习他们的画面意象。凭着勤奋和持之以恒，透纳很快取得了令同辈瞩目的进步。 1805年，爱德华·戴斯（ \t ，1763~1804）就以透纳为例，称“勤奋加自制，没有老师也能突飞猛进”。   几年后，透纳也意识到他成长中的特色之处，他在日记中坦言：“仅仅有天分是不够的，必须刻苦勤奋，多加实践。年轻人要是做不到这一点，趁早换个职业。”   对于透纳来说，仅靠灵光一现显然不切实际，他主张刻苦练习并坚持不懈。许久以后，当被问及成功的秘诀时，他说：“秘诀只有一个，勤奋再勤奋。”     还在学院的时候，透纳就开始向每年的春季展览呈送作品。该展览是伦敦艺术界最重要的舞台，画家能借此扬名，获得资助。他从1790年开始向展览呈送画艺精湛的水彩画，可他很快就意识到，要想获得他所期盼的那种成功，还得精通油画。 于是，1796年，他展出了自己的第一幅油画。然而，最能显示他雄心的，是同年他在另一展览中展出的作品，一幅威思敏思特教堂（ \t ）内景的水彩画。     该教堂还是最重要的国家陵园。透纳在画面前景的墓碑上赫然刻上了自己的姓名及出生日期，暗示自己将来也会在这里有一席之地。事实证明，这份大胆自信并非虚妄，他的确功成名就，只是猜错了地点：他最终安息在圣保罗大教堂（ \t ）的墓地，与其他艺术家和民族英雄安葬在一起，其中就有霍雷肖·纳尔逊将军（ \t ）。   立志留名皇家美术学院（ \t ）的透纳，连续数年吸取风景画及海洋画的既有风格。在1800年之前，这类题材的绘画在学界的档次要比历史题材低很多，但透纳总是乐于打破严格的门类界定，他把含意丰富的叙事引入风景画中，赋予风景画独特的气氛和戏剧性效果，发展了自成一派的历史风景绘画。 接着，他在J.R.科森斯（ \t ，1752~1797）、R.韦斯托（Richard Westall，1765~1836）等同时代画家的水彩画成就基础上，使用了对比强烈的色调，运用了一系列大胆新颖的技法及大幅尺寸，挑战水彩画不如油画有表现力的观点。这种全线进攻，加上对J.法林顿（ \t ，1747~1821）等权威评论家的挑战，使透纳成为年轻一代中一颗耀眼的新星。 1799年末，他被选为皇家美术学院的准会员； 1802年初成为正式会员，成为获此殊荣的最年轻的艺术家。他在皇家美术学院取得如此杰出的成就，自然引得许多爱好艺术的贵族前来委托他作画，他也就获得了出入上流社会的入场券，并由此接触到了英国最好的艺术藏品，因为英国在1824年之前没有国家美术馆，藏品均在私人手中。   透纳展出的作品表现出了强烈的视觉效果，尽管与当时英国的前卫艺术（抛弃了来自于法国的光滑的画面风格）异曲同工，但在19世纪初的几年里，保守的声音开始指责他的风格对他所绘的景象没有什么提高。有批评家在1801年的《箭猪》（ \t ）上撰文，指责其风格模糊不清，是在“掩饰其轻率”，此后对透纳展出作品的评价也主要以此类诋毁为主。同样重要的是同行们私下对他的非议，很多人都认为他的画法缺乏完整性。例如，约翰·霍普纳（ \t ，1758~1810）看了透纳根据1802年首次欧陆之旅所作的作品，对这些作品的粗糙和缺乏润饰很是惊讶，“要猜想的东西太多了，那感觉就像在盯着燃烧的煤火或一堵旧墙，毫无定形，难以揣摩”。其他如康斯泰勃尔（ \t ）、J.诺斯科特（ \t ，1746~1831）等，则认为透纳的作品“越来越浮夸，离自然越来越远”。   透纳似乎很在意这些评论，因为在1800年代中期，他着手掀起了一场在泰晤士河沿岸进行户外自然光中（ \t ）作画的运动，直接感受大自然的原貌，重新思考如何在画中再现这一原貌。当时，英国很多青年艺术家都在尝试户外写生。他们认识到，早前的风景画家，如法国的克洛德·洛兰（ \t ，约1604/5~1682）和尼古拉斯·普桑（ \t ，1594~1665）都是先在罗马乡间写生，再带着这些习作“片段”，回到画室中进行再创作。透纳认为，洛兰的作品远胜于其法国同胞普桑的作品，是风景画的典范，也许就是风景画的精髓。洛兰作品构图优雅，尽管看来有些刻板，却再现了古典社会的和谐图景，场景与叙事有机地结合在一起，密不可分。1790年代，透纳第一次见到洛兰的作品，深受震撼，洛兰对光线的微妙把握令透纳折服，其坦言“无法模仿”。     不过，透纳并没有因此气馁，而是毫不讳言地要超越他的榜样，这成了他历史题材绘画的中心任务。洛兰被鉴赏家们视为声望最高的风景画家，大量作品成为英国藏家的藏品，这无疑影响了透纳的奋斗目标。虽然透纳明显在迎合英国藏家的口味和钱袋，却并不满足于仅仅模仿洛兰的作品，而是加入了显著的英国主题，将想象与现实有机地结合到一起。在他1805年后创作的以泰晤士河速写为素材的绘画中，能看出他在用洛兰式的视角来审视本土风光。在《惠桥的泰晤士河》（ \t 约1806年， \t ）、《温莎的泰晤士河》（ \t ，约1806年， \t ）及《里奇蒙山和桥》（ \t ，1808年， \t ）等绘画中，透纳在现实的视角和主题中很自然地寄托了田园牧歌式的怀旧情绪。   实际上，透纳所专注的河岸风光早就引起了人们的怀古幽思，整个18世纪一直都有诗人墨客在赋诗兴咏。《汤姆森的风弦琴》（ \t ）是透纳所作最有洛兰绘画神韵的作品，由里士满山鸟瞰泰晤士河特威肯翰河段（ \t ），并引用了两位诗人的作品。这两位诗人是亚历山大·蒲柏（ \t ，1688~1744）和詹姆斯·汤姆森（ \t ，1700~1748），都曾寓居此地。在早期的一些画展中，透纳在皇家美术学院的展览目录中为自己的作品添上了摘引自文学作品的标题，其中许多来自汤姆森的诗作。有时，他也会加上自己写的诗句，从而使作品意义更为丰富，就像这幅创作于1809年的《汤姆森的风弦琴》。 此后的40年中，他一直沿用这一方法，只是引用最多的诗人变成了拜伦（ \t ，1788~1824），偶尔也会从自己正在创作但一直没有发表的史诗《希望的谬误》（ \t  \t ）中引摘诗句。   如此强烈地寻找一种辅助的表达手段，以弥补单纯的视觉表达，很值得关注，尤其是透纳，常被认为是不善言辞的人。后人或许可以从透纳布满诗稿的日记中猜度他这样做的意图，他力图区分诗人与画家的不同角色。在他所梳理的观点中，最基本的一点就是画家只能描绘他的所见，而诗人的想象却是广袤无界的。然而，这样简洁的区分满足不了透纳的艺术目标，正如E.乔尔（ \t ）1979年所说，透纳“希望让所有艺术作品都高于自然”，这就需要根据经验和智慧重新整合画面的基本元素。   透纳开始涉足诗歌创作的同时，也从理论上探索风景画的范畴。后者体现在两个方面：首先是他受洛兰影响所作的铜版画系列作品，即《钻研之书》（ \t ），可视为其艺术理想的宣言；其次是他担任皇家美术学院的透视法教授（他在1807年到1837年间担任此职，但只是到1828年后才偶尔授课）。尽管学生们对他独特的示例图表印象深刻，但对于他的讲授，大多数学生认为（如果他们听了的话）不过是对早期透视法的论著进行了一番剪切拼凑而已。他最成功的演讲是“背景”在绘画中的重要性，这成为风景画艺术史上最激情昂扬的一课。这些教学活动占用了他大量的时间和精力，并最终巩固了他在这门艺术中的领袖地位。 另一个巩固他地位的因素，就是他于1804年4月在哈利大街开设了个人画廊。他之所以要开如此，也许是因为皇家美术学院内部曾一度有过重大分歧。而更重要的是，自立门户以后可以自由地安排展出作品，能够展出一些在公共画展中可能被视为过于激进的作品。时任皇家美术学院院长的美国人本杰明·韦斯特（ \t ，1738~1820）就曾指出，透纳在学院展出的泰晤士河风景画只是些“丑陋的污点”，“没有比这更恶劣的了”。   这一时期，国内的贬斥声音渐具声势，尤以心胸狭隘的乔治·博蒙特爵士（ \t ，1753~1827）为首。这位富有的贵族代表了当时鉴赏力的权威，自己也进行艺术创作，但他的绘画理念非常保守。从1806年开始，他就把透纳及A.W.考尔科特（ \t ，1779~1844）、J.克洛姆（ \t ，1768~1821）等艺术家贬为“白色画家”，对他们画面上鲜亮的银光极为不屑。透纳画面中新出现的这种色彩浅淡变化，源自他抛弃了以深色打底构图的传统手法，转而在白底上作画，这更像用水彩在光亮的表面上作画。这种手法在再现空气的微妙变化时格外有效，比如，在透纳的《雾晨》（ \t ）中，英国冬日的刺骨寒冷似乎从画中扑面而来，在再现光和风景的技法上，透纳的这幅画大胆地突破了传统，在其死后赢得了莫奈的崇仰，莫奈说这幅画是“睁着眼睛画出的”。然而在当时，仍有人难以接受这种前卫的画法。就在《雾晨》面世三年后，散文家威廉・赫兹里特（ \t ，1778–1830）对透纳的风景画做了一番评论，他可能考虑到了这幅作品及1812年的《暴风雪：汉尼拔和他的军队越过阿尔卑斯山》，认为从透纳的风景画中可以看出，“由于所画的对象是空荡无物的，更加反衬出画家的知识是何等丰富，画笔是何等有力。整幅画画的就是空气、泥土和水”。他的如椽大笔继而总结道：“艺术家乐于回到创世之初的混沌状态，回归到水陆、日夜刚刚分离的时刻，当时地球上还没有生物，也没有硕果累累的树木，空荡荡的一片。有人说他的风景画‘画的就是空无’，我认为恰如其分。”   在《雾晨》画面上，小路左边有一辆迎面而来的马车，这是透纳生活中的一个重要情景。从少年时代起，他便常常旅行，每年夏天都到英国不同的地方写生，行程长达数百英里。在常年旅行的日子里，他画了大量的速写，积累了宝贵的视觉资料，这成为他从水彩转入油画及铜版画的切入点，也成为他拓展城市以外的受众的最重要手段。通过不断的练习，他历练了自己的眼光，写生时几乎不用当场涂色，只需寥寥数笔勾勒出轮廓，过后就能转化为色彩丰富的水彩佳作，还能配上很多富有当地特色的细节。他曾宣称，画一张水彩的功夫，他能画15到16张铅笔速写。透纳水彩画比其油画更加淋漓尽致地再现了英国风光，包括其丰富的地貌，多变的天气以及日益城市化的景象。这些巨大的成就离不开他的速写本，从中可以看出他探本究源的兴趣，他对所见事物不断的反思和界定，诚如A.维尔顿（ \t ）所言：“其速写就是其思想活动的化身。”   1819年初，透纳很多最具创造性的水彩画（也包括一部分油画）被反奴隶制的辉格党贵族W.福克斯（ \t ，1769~1825）购得。福克斯住在约克郡里兹附近的法恩利邸宅（ \t ），从1808年开始，福克斯便经常邀请透纳来做客，让他参与一些项目，如收集鸟类标本，使他融入到家庭中来，并委托他描画宅邸和庄园。福克斯一直在密切关注透纳画风的嬗变，因而比绝大多数人更能接受和欣赏透纳的大胆创新，并寻找各种机会收藏其新作，如1817年的莱茵河景色系列以及慵懒的、蜜糖色调的《多德雷赫特风光》等。1819年4月到6月，福克斯在其伦敦宅邸中展示其收藏精品，最受好评的无疑是透纳1802年首次阿尔卑斯山之旅所创作的二十来张水彩画，无论从表现力还是从技法上，均可与油画相媲美。福克斯此次举办展览的时机非常适宜，当时滑铁卢战役已经结束，正是爱国主义情绪高涨的时代，水彩画被视为英伦独创的艺术，而透纳就是这门艺术的头号代表人物，其声望得到了空前的巩固。各媒体异口同声地赞美透纳的成就，称他为美术界的魔术大师。这可是不多见的。     倾听着评论界的欢呼，透纳开始了他的首次意大利之旅，这次旅行实现了他多年的心愿，事后来看，也是向新艺术方向的过渡。此行的主要目的是参观罗马。在那里，透纳曾被误会为宫廷画师，要为摄政王作一批画（但实际上，透纳为皇室作画仅有一次，是在他返回伦敦后不久，创作了一幅描绘特拉法尔加海战的宏伟作品，但未获赏识，现藏格林威治的英国国家海事博物馆（ \t ）。在透纳以及当时的很多人心中，对于罗马的认识离不开洛兰的绘画。不过，早在他1819启程前往罗马之前，他的朋友托马斯·劳伦斯爵士就已经指出，透纳是当时唯一能像洛兰那样深刻领会意大利特色的艺术家：“像意大利这样的风光，很适合透纳尽情地展现其雅致的趣味和创造力。这里的和谐氛围，将一切都笼罩在牛奶般的甜美之中，在我看来，只有透纳的优美色调能够表达这种氛围。”   劳伦斯所期待的东西，可以在大幅油画《从梵蒂冈远眺罗马》（ \t ）中看到。1820年透纳回到伦敦后不久，就展出了该画。画面前景略显零乱，但整片风景散发着“纯洁、宁静、优美、祥和”的气氛，在透纳看来，这就是洛兰绘画的精髓。   虽然意大利之旅常被视为透纳画风的分水岭，但实际上，他在1820年代的许多转变，早在他离开英国之前就已经在酝酿，而与意大利的首次邂逅便成了催化剂。例如，作于1818年的《多特或多特勒克：从鹿特丹驶出的多特定期船》就已经暗示了向明快色调转变的倾向。同样，他后期作品中对纯色的大胆运用，早在他1810年代具有实验性质的水彩速写中就已显端倪，即便是专门描绘意大利主题的绘画作品，也没有与过去一刀两断（见《贝亚湾，阿波罗与女先知》，1823，泰特博物馆）。   不过，从罗马归来后的十年，毫无疑问是一段不平静的时期，只是由于他不知疲倦地参与种种出版项目，才没有表现得太明显。   这段时期，透纳的名望达到了巅峰，他的成就有目共睹，他的声望名副其实。不过，他的油画不如画在纸上的作品受欢迎。尽管有评论家开始认识到，他展出的油画是在力图表现一种诗意的风景，但其虚邈的主题和灰白的色调仍令很多观众困惑不已。在他的家乡伦敦尚且如此（这里的观众至少对其风格嬗变已经有所了解），在其他地方引起更大争议，也就可想而知了。1828年，他第二次在罗马小住，展出了三幅油画，结果被当成是无法理解的涂鸦，画面中的黄颜色也受到了嘲讽。据说，有位罗马商人曾造访透纳后挖苦说：“有人是在卖芥末，也有人是在画芥末。”只有英国人才会把他的画客气地描述为“出自一位诗人之手”。   透纳步入五十岁后，以一种不同于1820年代中期的新策略来保持自己在伦敦公开展览中的优势地位，尤其是在皇家美术学院的年展。竞争异常激烈，大展厅里里外外挂满了画作，争夺着众人的眼球。乔治·斯卡福（ \t ）对1828年年展的描述生动地说明了透纳作品举足轻重的地位：大厅北墙正中直面观众的位置挂的是透纳的巨作《狄多指挥着她的舰队》（ \t ，藏于泰特博物馆)，而右面墙上还有透纳一幅稍小的作品，光芒压过了周围所有作品，吸引了多数的观众。这幅稍小的作品是描绘考斯划船比赛场景的两幅作品之一。通过这个例子可以看出，一幅画可以对其周围的画产生很大的影响。透纳有时很大度，据说他曾主动减弱《科隆》（ \t ）的色调（1826年， \t ，纽约），以免令该画两边由劳伦斯所绘的肖像黯然失色。不过，在这些野史逸事中，讲的更多的是他如何抢风头。有时是开玩笑，比如和乔治·琼斯（ \t ，1786~1869）等一班朋友之间；有时则不怀好意，比如他故意摆出寥寥数笔的作品，令康斯泰勃尔宏大厚重的《滑铁卢桥开放》（ \t ，1832年，泰特美术馆）显得很笨拙。康斯泰勃尔只好自认倒霉，伤心地说：透纳来了，还“开了一枪”。     此后，透纳经常使自己的绘画在同侪的绘画中脱颖而出。他的办法是呈送实际尚未完成的绘画，因为当时有一个传统，在画展向公众开放之前，有三天或三天多点的时间，画家们可以再对自己的作品略加修正。透纳便利用这最后的机会，对作品进行大改，淡描浓抹，添色增彩，以达到最极致的呈现。整个过程在其同侪看来，就像是一场表演。   拿捏如此到位的演技更让人们觉得他的确是一位炼金术士，得心应手地运用材料。不过还有一点也应该注意，他的习作具有开放性，有时空而未成，有时含混不清，从中可以看出油画与水彩这两种不同媒介之间的关联。实际上，他从无拘无束的水彩画试验中获得的经验，对他油画创作的影响越来越大。比如，1810年代他尝试在纸上同时画好几幅画，随后十年的油画创作似乎也在使用这个办法。除此以外，20世纪还发现了一批晚期未完成的油画作品，都是透纳在创作风景画时的习作，它们可与数百幅“色彩的开端”水彩画相媲美。其中有一张关于对泰晤士河上汽轮的习作，似乎是为《英格兰和威尔士的旖旎风光》（ \t ）所作的习作，具有典型的示意图和悬而未决的特点，提供了多种选择，每种在他看来似乎都有进一步润色的可能。这些习作的可扩充性，从他艺术生涯最后二十年的最终完成作品中仍可窥见，而这些习作的含混模棱也成了后来评论家最感兴趣的话题。   尽管后人认为透纳成熟之作中富有表现力的画法及简化了的画面是其最精华的特质，但他同时代的人似乎更愿意购买经过翻印的黑白版画。表面上看，制作版画时，由于要用精确、细腻的线条进行雕刻，原作中的生气和变动会有所减弱，但透纳似乎认为，他的水彩画只是一个过渡，只有在刻成版画后，通过细腻的明暗对比，才能得出作品的最终形式。他同时代的人对这些版画很感兴趣并不足为奇，因为他刻版印刷的作品非常多，涉及800多个主题，在文学艺术印刷品中经常会见到他的名字。这些黑白版画题材多样，透纳对雕版质量也严格把关，这对巩固他的名望至关重要。透纳一生都在与出版商合作，有效地弥补了艺术理念与艺术现实之间的鸿沟，也使他的画能被更多的人欣赏到。这些版画在伦敦问世后，很快就能传播到巴黎、柏林和费城，例如他所画的法国河岸风光。当时的人拿到配有透纳插图的新书会非常兴奋，这在图像可以全球同步传播的时代是不可想象的。1830年后，人们对透纳的版画作品更加趋之若鹜，这得归因于他为塞缪尔·罗杰斯（ \t ）的诗作《意大利》所做插画的巨大成功。事实上，它们甚至会喧宾夺主，光芒压过诗作。沃尔特·司格特就是一例。他在1820年代早期曾请透纳为其作品配图，后因透纳风头过于强大，只好与他分道扬镳。然而，到了1831年，出版商在策划推出司格特新版作品时，执意邀透纳加盟，“有了透纳先生的插画，我能保证诗作的销量超过8000册，否则连3000册都卖不出去”。这一年，这位英国小说家、诗人不得不妥协，再一次邀请透纳到他家，当时透纳正在西海岸的浪漫小岛斯塔法岛（ \t ）写生。   正是在《斯塔法岛的芬格尔岩洞》（ \t ，1832年，耶鲁大学英国艺术博物馆， \t ）等作品中，通过描绘汽轮迎着涌起的暴风云前进，透纳再现了独特的现代生活图景，不仅在于他描绘了新兴蒸汽时代的发明，还在于他暗示这些新发明具有一种崇高的英雄主义气概。透纳常常在其水彩画中加入工业时代的景象，最著名的如《里兹》（ \t ）和《达德利》（ \t ），但他还经常在画面中加入引发变革的机器本身，这在时人看来是丑陋不雅的东西。这一主题在《雨，蒸汽和速度—西部大铁路》中达到了极致，画中一辆疾驰的蒸汽火车，似要冲出画面，直冲观众而来。值得注意的是，这类绘画作品直到大约20世纪八十年代才得到应有的关注，因为约翰·罗斯金（ \t ）的五卷本《现代画家》（ \t ，1843~1860）是19世纪最具影响力的透纳研究著作，却基本上排除了这类作品。罗斯金见透纳在1830年代末和1840年代初受到了越来越多的嘲讽，感到有必要为透纳辩护。透纳在这段时期受到的最多非议，是所描绘的事物与表达方式之间缺乏明确的关联，因此，罗斯金把辩护的重点放在了什么才是绘画中最忠实于自然的地方。有鉴于此，罗斯金的论述可能会有所侧重，而不是面面俱到。不过，罗斯金的著作极受大西洋两岸读者的追捧，他们对透纳的作品也更为宽容。尽管有罗斯金竭力为之申辩，许多人还是觉得透纳晚期的作品是晦涩的，把它们视为“梦境、挑战、理论、实验以及谬论”。     1843年，罗斯金《现代画家》第一卷面世，也从经济上帮助了透纳，它重新唤起了买家对透纳未售出画作的兴趣。不过，许多逸事表明，透纳对于这位年轻的崇拜者试图解读他毕生的作品感到有些不安。实际上，他过了很久才对罗斯金表示感谢，可能是因为他很自信，觉得自己用不着别人费力地去推介。由于长年不断地遭受非议，他似乎已经习惯了批评家们的嘲讽，聪明地承认所有批评，无论多么可怕，都有其用。不过，他仍渴望得到赏识，这是他年少时奋斗的动力，而罗斯金的著作又再度使他备受崇敬，心中难免会有一丝满足感。   艺术家在世时可能会渐渐失宠，等其过世后，作品又再度为人所爱，这是很常见的现象。从某种程度上说，透纳早在1820年代就已经开始为这样的宿命作准备了——他此时第一次发现自己的作品销售有困难，他起草了自己的第一份遗嘱，明确表示希望能将自己的两幅绘画挂在新的国家美术馆中，并且是在洛兰最著名的那两件作品的旁边。   这表明他希望自己在艺术史上的地位是能被看作17世纪最伟大的风景画家洛兰的继承者，与洛兰并置，也能彰显他继往开来的新成就。除了这份自豪感，老年的透纳在回顾其成就时，还常与年轻时代的自己进行比较。也许正是出于这个原因，他在1840年代初最后一次创作了瑞士系列风景画，这些作品在技术上已经炉火纯青，与二三十年前为福克斯作画时的水平相比毫不逊色，进一步巩固了他作为最伟大的水彩画家的名望。   水彩能被视为大胆刺激的绘画媒介，在很大程度上要归功于透纳和他那一代画家，但奇怪的是，这一形式在19世纪后很快就式微了。然而，透纳在油画上的大胆尝试及其所取得的成功却无法磨灭。他拒不向观众妥协的做法，使他成为现代运动的英雄。从1906年开始，泰特美术馆整理并展出了150来张未被记录在册的透纳作品，极大地巩固了这位浪漫的反叛者的形象。虽然这些油画都是没有最终完成的作品，但也日渐被看作已经完成了使命，并为西方绘画的发展提供了契机。1966年，劳伦斯·格英（ \t ）在纽约现代艺术博物馆（ \t ）举办了一次里程碑式的展览，其核心便是透纳的这类作品，总共39幅展品，只有16幅在透纳看来是可以展出的“完成了的”作品。格英为此辩护道：“没打算要展示透纳的全部”。实际上，格英的目的就是要说明，这些未完成作品很难理解，以呼应当时的抽象艺术。虽然展览取得了巨大的成功，但观众对透纳的卓越技巧更为关注，反而影响了对画面原初功能和含义的正确理解。不过，格英也许总结得很对，当时还没有能力欣赏透纳的所有成就（展览中的部分作品此前一直存放在英国国家美术馆的地下室中，放了大约有二十年，一直没人在意它们）。   从1960年代晚期开始，学术界掀起了一股重新评价透纳及其作品的浪潮，对透纳的研究更加全面，展现了一个更为复杂的透纳，他不再被看作是一个横空出世的人物，而是认为他与当时的思想和艺术潮流密不可分。大量的研究都侧重解读透纳的意象在当时的含义，而不是用20世纪的眼光来加以衡量。这些研究非但没有消减透纳艺术革命性的特征，还把这些特征还原到当时的背景，将反叛的青年透纳与前现代的成熟透纳联系起来。透纳的一生中充满了这种革命性的特征，激进派对他的作品趋之若鹜也就罢了，保守派居然也爱上了他的作品，真是令人费解。一方面，英国的遗产保护界借用他的作品来保护风景；另一方面，泰特美术馆从1984年开始，借用透纳的名字来命名一年一度的现代艺术奖（即透纳奖）。透纳自己是否同意用他的名字来襄助这些事情，已不得而知，但这至少说明，透纳想使自己的名字永驻人间的愿望已经实现了。不管人们是否喜欢，他的油画和水彩画都留在了世人身边，不断地令人惊讶，愉悦和振奋，当然，也让他的名字永远留驻。   （透纳奖以画家透纳（J \t M \t W \t  Turner）命名，是颁发给50岁以下英国视觉艺术家的年度奖项。这项活动由泰特美术馆组织，在泰特英国美术馆举行。自1984年开始颁奖以来，特纳奖已经成为英国最著名的艺术奖项。）   在透纳生活的年代，社会正经历巨大变革，社会各阶层流动性很大，很久之后才逐渐稳定下来。   （表格一：源自“透纳生平年谱及大事记”）   透纳逝世将近五年后，即1856年，一项判决对他的财产进行了处理。判决规定在透纳的画室中发现的被认为是透纳亲手所画的作品作为“透纳遗产”（ \t ）由国家接收。这其中包括近300幅油画和约30000幅素描和水彩（包括300本素描集），还有少量合作作品以及此后被发现为其他画家所做的作品。据悉，泰特收藏的透纳作品数量约占总数的三分之二。   （图册为透纳部分画作，来源于英国泰特美术馆）   （表格二：透纳的部分代表作）"}
{"artist": "约翰·拉法基", "artist_other": "约翰·拉·法吉", "title": "约翰·拉·法吉", "labels": {}, "summary": "约翰·拉·法吉，1835年出生于纽约，卒于1910年，美国早期的壁画家和彩色玻璃设计师之一。", "intro": ""}
{"artist": "埃米尔·查尔斯·雅克", "artist_other": "雅克", "title": "雅克[飞机型号]", "labels": {}, "summary": "雅克是飞机型号，雅克系列飞机的设计主要以中小型喷气客机为主，雅克飞机一般为小型，窄体单通道。设计者是前苏联的飞机设计局雅科夫列夫（Yakovlev）。", "intro": "雅科夫列夫（Яковлев）是前苏联的飞机设计局，雅克系列飞机的设计主要以中小型喷气客机和垂直起降战斗机为主，雅克飞机一般为小型，窄体单通道。 雅克42（ЯК-42）型飞机属于中程客机，装有3台低噪声涡轮风扇发动机，巡航速度为每小时820公里，飞行高度7600米，最大商业载重量1．45万公斤，可载乘客100人至120人，最大航程1850公里。 雅克－130（ЯК-130）的内置油箱最大储油量重达1750公斤，但通常只储备850公斤燃油。大量的燃油储备使这种飞机具有较强的续航能力，加满燃料最远能飞2130公里。雅克福列夫设计局的专家们在设计过程中还充分考虑了如何提高飞机的起降性能。由于雅克－130发动机功率大，机翼设有能自动偏转的前缘，机身下的3个起落架结构坚固。这些先进设备的科学组合使雅克－130无论在水泥跑道上还是在简易的土跑道上都能自由起降。而且飞机对跑道长度的要求不超过1000米，起飞时滑跑距离仅为380米，落地后滑跑距离也不过670米。 机动性强是是雅克－130最出色的性能之一。该机在巡航状态下拥有高达0．7－0．8的推重比（发动机产生的推力与飞机重量之比），使这种飞机具有很强的机动性。在飞行中飞机可以瞬间将机头拉起35度，而不必担心会失控。这种性能在目前世界上最先进的战斗机中也不多见。因此，雅克－130可以完成第三代和第四代战斗机的高难度飞行动作，可以胜任为空军训练新一代战机驾驶员的任务。 具有超强的模拟性 雅克－130战斗教练机的设计着眼于模拟第三和第四代超音速战机，其仪器操纵设备的结构布局与苏－27、苏－30、米格－29和米格－31及其他先进战机相近，利用安装在机舱内的调整器可以模拟现有战机乃至下一代战机的所有飞行状态、操纵环境和主要性能。 因此，雅克－130战斗教练机能为飞行学校提供一个很好的教学平台，使学员能够在同一个“飞行平台”上完成从基础训练阶段直到向驾驶战斗机的过渡阶段的所有训练，模拟执行各种战斗任务，在较短时间内掌握驾驶多种战斗机的技能。 雅克-141是一种具有低超音速能力的垂直/短距起落战斗/攻击机。1988年春天，美国海军发现该机的存在。到1990初，该机尚未进行着舰试验。 雅克-141(旧编号雅克-41)原先是为了取代雅克-38，成为苏联“基辅”级航空母舰的新的舰载战斗/攻击机。由于设计的指导思想是舰载截击机和对海(地)攻击机，所以它和米格-29战斗机一样，配备多模雷达。不过，安装在机身前端雷达天线屏蔽器里的雷达天线要小一些，它的特点是有三余度并联全权限数字电传操纵系统。 雅克-141像雅克-38一样，也是垂直/短距起落战斗机。机上安装一台R-79矢量推力涡轮喷气发动机，它的升力/巡航喷嘴在飞机起飞的时候向下偏转。此外还有2台升力发动机发出相应的向后推力矢量，以保持飞机的平稳。机上安装K36V火箭推动零零弹射驾驶座位。 雅克-141广泛使用复合材料。碳纤材料占飞机总重量的28%，其他材料主要是铝-锂合金。 研制雅克-141的计划开始于1975年。由于财力的限制和研制发动机计划的拖延，直到1989年第一架原型机才开始试飞。由于资金中断，计划很快又被取消。后来雅克福列夫试验设计局继续研制其陆基和舰基改进型，并建造了4架原型机。有2架一直试飞到1995年，另2架则进行发动机和结构试验。 武器一门30毫米机炮，翼下有4个挂架，最大载弹量2600千克，可挂载AA-10中距空－空导弹和AA-11、AA-8近距空－空导弹。 最大起飞重量(短距起飞)19500千克 (垂直起飞)13675千克 最大外挂载荷2600千克 最大平飞速度M1.7 实用升限15000米 垂直起飞航程(内部燃油)1400公里 短距起飞航程(带外挂油箱)2100公里"}
{"artist": "埃米尔·查尔斯·雅克", "artist_other": "雅克", "title": "雅克[动画片兜兜的世界角色]", "labels": {}, "summary": "雅克是在动画片《兜兜的世界》中登场的虚拟角色，它是一只恐龙，喜欢恶作剧，欺负人。", "intro": "姓名：雅克 性别：男 种类：恐龙 性格：怪、调皮、捣蛋 衣着：（没穿衣服） 朋友：兜兜、艾斯、努比、查理、帕特 最喜欢做的事情：恶作剧、欺负人 代表色：草绿色"}
{"artist": "埃米尔·查尔斯·雅克", "artist_other": "雅克", "title": "雅克[火影忍者中人物]", "labels": {}, "summary": "由日本漫画家岸本齐史著作的漫画《火影忍者》及其作品中的角色-雅克。", "intro": "下忍。等待木叶忍者抵达的向导，他把鸣人们带到勘九郎所待的医疗室。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[米开朗基罗雕塑作品]", "labels": {"中文名称": "大卫", "外文名": "David", "作者": "米开朗基罗·博那罗蒂", "材料": "大理石", "高度": "高3.96米，连基座高5.5米", "创作年代": "1501—1504年", "雕塑类型": "圆雕", "现收藏地": "意大利佛罗伦萨美术学院", "材 质": "大理石"}, "summary": "《大卫》是1501—1504年间意大利雕塑家米开朗基罗·博那罗蒂创作的大理石雕塑，现收藏于意大利佛罗伦萨美术学院。此雕塑为大理石雕像，高3.96米，连基座高5.5米。该雕像展现了一个年轻有力的裸体男子形象，体态健美、神情坚定、肌肉饱满、有生命力，似乎能够感觉到人物身体血管的跳动，更突出了大卫作为一名英雄的高大形象。《大卫》体现了人体的神圣美与大卫即将迸发出的巨大热情，从而成为西方美术史上值得夸耀的男性裸体雕像之一。", "intro": "《大卫》雕像是一个赤身裸体、身材高大、肌肉健壮、发育很好的青年男性。他的站立姿态十分自然、优美：两腿自然张开，右手下垂自然放松，头部转向左侧，生殖器自然下垂。大卫的面孔看起来格外英俊，眼晴大而有神，鼻部很高，棱角突出，看起来很有立体感。欧罗巴人种男性普遍身材高大，毛发很多，这个雕塑作品中的男性头发浓密卷曲，阴部的毛也较多。 《大卫》取材于《旧约》中的神话故事。大卫是一个圣经中的人物，公元前1010年至970年是以色列王。他在位时推翻了异族非利士人的统治，使以色列得到统一。这位英雄在年轻时有一个精彩动人的故事。当时，以色列王扫罗在位。非利士人入侵以色列，非利士人中有一位武士，名叫哥利亚，身高八尺，头戴钢盔，身穿铠甲，力大无穷，在战场上所向披靡，以色列人死伤无数。哥利亚出战40余天，以色列人不敢出战。大卫的三个哥哥都到前线打仗了，他由于年幼不能参战，就去前线给哥哥们送饭。当大卫到达了前线时，他看到敌方的巨人哥利亚冲了上来，以色列人抵挡不住。这时，大卫满腔怒火要求出战，以雪民族之耻。扫罗王见大卫信心很大，就把自己的铠甲给他。大卫拒绝了盔甲，仍是一身牧童打扮，他率众走上战场，大声地痛骂哥利亚，等到哥利亚被骂的头昏脑胀时，大卫用甩石机甩出石头打昏了哥利亚。大卫冲上前去，拔出利刃割下了哥利亚的头，挽救了以色列。从此，少年大卫成了全国闻名的英雄。米开朗基罗没有沿用前人表现大卫战胜敌人后将敌人头颅踩在脚下的场景，而是选择了大卫迎接战斗时的状态。 米开朗基罗生活在意大利社会动荡的年代，颠沛流离的生活使他对所生活的时代产生了怀疑。痛苦失望之余，他在艺术创作中倾注着自己的思想，同时也在寻找着自己的理想，并创造了一系列如巨人般体格雄伟、坚强勇猛的英雄形象。《大卫》就是这种思想的代表。 对立式平衡（contrapposto）是一个艺术性用语，它来源于意大利语中“对立位置”一词，指的是将大部分体重放在左右任意一条腿上的不对称站姿。这是古希腊雕刻家波留克列特斯（公元前5世纪）在追求理想的人体比例时所确立的，他将这个理论具象化后完成了《荷矛者》等作品。对立式平衡对之后的美术发展产生了很大的影响，古罗马也曾经沿用这个理论。在文艺复兴时期（14~16世纪），意大利很多艺术家又重新发现了这个理论。米开朗基罗的雕塑作品《大卫》也是利用对立式平衡理论创作出的作品。 《大卫》的历史在米开朗基罗雕塑它之前就开始了。在米开朗基罗参与之前，佛罗伦萨大教堂作品办公室的监察员——主要由呢绒行业和羊毛艺术行业有影响力的成员组成——打算委任制作一系列十二个的大型《旧约》雕像，放在花之圣母大教堂的拱璧上。其中一个雕像由多纳泰罗于1410年完成，这是约书亚的雕像，由陶瓦制成，第二个也是由陶瓦制成的，不过这次是大力神的雕像，由佛罗伦萨雕刻家阿格斯蒂诺·迪·杜桥于1463年受托完成，学者们认为阿格斯蒂诺是在多纳泰罗的指导下工作的。由于渴望继续这一工程，1464年，歌剧院与阿格斯蒂诺签订了协议，来制作一个大卫的雕像。他们提供了一块大理石，这块大理石来自于卡拉拉的一个采石场，卡拉拉是位于托斯卡纳区北部的阿尔卑斯山下的一个小镇。阿格斯蒂诺只是雕成了腿、脚和躯干的大致形状，对于原料进行了一些粗加工，也许在两个腿之间凿出了一个洞。由于不明原因，他与这个工程的联系终止了，而多纳泰罗则于1466年去世了，十年之后，安东尼奥·利诺被任命从阿格斯蒂诺中断的地方接着从事这项创作。 随后不久，利诺的合同就终止了，这块大理石被遗忘了25年，一直暴露在大教堂工作室院子里的空气中。对于歌剧院当局来说，这是一个巨大的担忧，因为这样大的一块大理石不仅价格昂贵，而且当初耗费了大量的劳力，经历种种困难才将它运到佛罗伦萨。1500年，大教堂工作室的存货清单上将这块石头描述为“一个叫做大卫的大理石雕像，仰卧着很挡路”。一年之后，文件显示工人们决定找到一个艺术家，这个艺术家能够处理这么大块大理石，并且将它变成一个完整的艺术作品。他们要求让这块被他们称为巨人的石头“站起来”，这样一来，一个在这方面有经验的大师就可以来检查它并且发表意见。尽管他们咨询了列奥纳多·达·芬奇和其他人，但是最终却是只有26岁的米开朗基罗使他们相信他应得到委托。1501年8月16日，米开朗基罗签订了官方协议来从事这份有挑战性的新任务。在同年的9月13号，星期一的早上，他开始雕刻这个雕像，一个月之后，他被授予这个合约。 《大卫》是文艺复兴人文主义思想的具体体现，它对人体的赞美，表面上看是对古希腊艺术的“复兴”，实质上表示着人们已从黑暗的中世纪桎梏中解脱出来，充分认识到了人在改造世界中的巨大力量。米开朗基罗在雕刻过程中注入了巨大的热情，塑造出来的不仅仅是一尊雕像，而是思想解放运动在艺术上得到表达的象征。 米开朗基罗没有沿用前人表现大卫战胜敌人后将敌人头颅踩在脚下的场景，而是选择了大卫迎接战斗时的状态。他精心刻画了大卫临战前的刹那神情：他充满自信地站立着，英姿飒爽，面容英俊，头部微微转向左方，双目紧紧凝视着敌人，仿佛正在向地平线的远处搜索着敌人，随时准备投入一场新的战斗；他左手持握肩上的投石器，右手自然下垂，略握拳状；右腿坚定地屹立于大地，左腿则略显休闲地微屈。 这位少年英雄怒目直视着前方，表情中充满了全神贯注的紧张情绪和坚强的意志，身体中积蓄的伟大力量似乎随时可以爆发出来。与前人表现战斗结束后情景的习惯不同，米开朗基罗在这里塑造的是人物产生激情之前的瞬间，使作品在艺术上显得更加具有感染力。他的姿态似乎有些像是在休息，但躯体姿态表现出某种紧张的情绪，使人有强烈的“静中有动”的感觉。雕像是用整块的石料雕刻而成，为使雕像在基座上显得更加雄伟壮观，艺术家有意放大了人物的头部和两个胳膊，使得大卫在观众的视角中显得愈加挺拔有力，充满了巨人感。整个雕像体魄雄伟强健，肌肉起伏有力，外轮廓刚毅健美，脸部显示出高尚、勇敢、坚强的神情和不可战胜的气概。这些正是当时受外来侵略者所蹂躏的意大利人民所渴望的。雕塑家在大卫身上寄托着人民的希望和爱国者的理想。 大卫体格雄伟健美，神态勇敢坚强，身体、脸部和肌肉紧张而饱满，使塑像具有内在的紧张感与动感，体现着外在的和内在的全部理想化的男性美。 大卫的胸部隐见的肋骨和显见的肌肉共同组成起伏的波纹。而大卫的头部是紧张而机警、带有挑战性的，头部、颈部与身体的和谐，隐含着一个骄傲的男性在袒露自己身躯时所特有的、像雄鸡或雄性凤凰一样的自豪感、夸耀感。大卫的双手是巨大的，巨大的双手在炫耀着男性力度的同时，也夸张着男性在性美感、肉体美感指向外在时所具有的付出、奉献、自信的心理感觉。 大卫的腰部极具魅力，“腰部成了塑像的主要兴趣所在，从那里放射出身体的所有其他平面”。 在这个高大的雕像上，尽管在整体结构上，米开朗基罗作了些艺术上的夸张处理（如手关节较大，大腿过长等），以加强巨大的感觉，但它的每一细节的解剖结构的精确都是无懈可击的。 学者们经常谈到《大卫》人体的分割感——他的形体被有意识地分割成“生命的活力”和“生命的冥想”两部分。这一点从人物垂直线的运用上可以看出来，它将雕塑分割成看上去不同的两个部分。人体的右半部分是起支撑作用的，健壮、略为夸张的右手握着将要杀死敌人哥利亚的石头，使这位勇士成为以色列王。他的右腿承载着人体全部的物资和精神重量，再一次反映了无理性行为的必要。右半部分是《大卫》存在的基础，因为它在视觉上起着支撑向上的、富有活力的姿势。左半部分起完全不同的作用，左手温文尔雅地握着搭在肩上的投石器，在那思想的永恒瞬间里，让行动（这里的行动意味着敌人的死亡）的武器处于松弛状态。左腿，在生命力不堪重负的行动中处于休息状态，保持着永远的闲淡。 美国画家、艺术评论家约翰·基西克：这一作品是时代生动的人格化，其“对立式”姿势象征着人体完美的和谐。 《大卫》进一步推动了人文主义思潮的发展。 《大卫》雕像体格雄伟健美，神情勇敢坚定，是一个外在和内在都体现着全部男性美的理想化身，这是文艺复兴时期人文主义思想的共同追求，是古希腊人体美的观念的进一步发挥，是反对宗教的虚伪、确立人的自由权和创造潜力的完整体现。因此，《大卫》对欧洲乃至整个世界都具有深远的历史意义。 法国雕塑家罗丹受他的偶像米开朗基罗的雕塑《大卫》影响，创作出了雕塑《人性的觉醒》。 意大利雕塑家、建筑家贝尔尼尼受到米开朗基罗的《大卫》影响，创作出了雕塑《大卫》。 1504年1月25日，当雕像接近完工的时候，佛罗伦萨当局不得不承认他们不可能将这个超过6吨的雕像搬到大教堂的顶上去。他们召集了由30个佛罗伦萨的市民组成的委员会，其中有许多艺术家包括列奥纳多·达·芬奇和圣桑罗·波提切利，他们决定为大卫找一个合适的位置。当他们讨论放置这个雕像的九个不同的位置时，大多数成员似乎严格地分成两个阵营：一组由桑加罗·达·圣伽罗领导并由列奥纳多·达·芬奇和皮耶罗·迪·柯西莫支持，这组中的人认为由于大理石的缺陷，这个雕塑应该放在领主广场的兰奇长廊的屋顶下面；另一组认为它应该放在这个城市的市政厅领主宫的入口处。只有少数人，在波提切利的支持下认为雕塑应该放在大教堂上面或者附近。1504年6月，大卫被放置在靠近领主宫入口的地方，取代了多纳泰罗雕刻的朱迪丝和赫罗福尼斯青铜雕像，他们表现出一种类似的英勇抵抗的主题。人们将这个雕像从米开朗基罗的工作室搬到领主广场，虽然中间只有半英里的距离，但是花了四天时间才完成搬运过程。 早期大卫像的裸露曾引起争议，被强行穿上28片铜制无花果树叶来遮羞。1527年佛罗伦萨暴动中被敲断左前臂，也曾经遭受雷击。 1873年，大卫的雕像被搬离广场，以便保护它，使它免受损害，并且将它陈列在佛罗伦萨的学院画廊。1910年，一个复制品被放在领主广场。 米开朗基罗在雕刻《大卫》石雕之前，精心制作了它的模型。《大卫》巨像完成后，模型被米开朗基罗小心的珍藏了起来，由于他终身未婚，没有后裔，1564年逝世后，这具模型转由他的学生保存。许多年后，该模型又转到了佛罗伦萨公爵米蒂奇手里。这位收藏家对米开朗基罗的雕刻艺术及作品非常崇拜，在获得《大卫》模型后，把它藏在家中一个不为人知的地方。不幸的是，1690年的一场大火席卷了佛罗伦萨城，公爵的家未能幸免于难，被烧得面目全非，惨不忍睹。大火过后，这具模型便不知去向了。 1987年3月5日，美国弗吉尼亚大学研究欧洲文艺复兴的学者弗里得列克・哈特宣布：失传已久的《大卫》模型已在在日内瓦找到。这位学者说，他是1986年在日内瓦找到该模型的。他发现它与《大卫》像原作极为相像，且模型人物背上也有一根吊带，头部和和四肢也已残缺不全。他于是开始考证。他花了9个月的时间收集证据。1987年3月5日，在纽约的一次学术讨论会上，他向学者们展示了证据和巨幅照片。学者们一致认为，该模型极可能是米开朗基罗亲手制作的那具。 1843年，修复者用大剂量的盐酸修复《大卫》。 《大卫》在露天一直待到1873年，并在19世纪用腐蚀材料和酸性物质对其进行过数次修复。 1991年，疯狂艺术家拿锤子敲伤《大卫》的脚趾，后经细心修护复原。 2003年9月佛罗伦萨艺术学院的艺术品修补家帕妮格尼率队用“湿洗”方法对《大卫》进行了清洗。 2014年5月3日，数百万游客造成的振动令位于佛罗伦萨美术学院的雕像《大卫》受损，甚至可能会倒掉。后被修复。 在佛罗伦萨，后继者共复制有二尊大卫像摆放在公众场所展出，一尊是在米开朗基罗广场中央，另一尊在市政广场的大门前。 1504年9月8日，《大卫》首次在佛罗伦萨展出。 2017年7月15日，《大卫》复制藏品正式登陆鸟巢体育场，展览周期为三个月。 博那罗蒂·米开朗基罗（Michelangelo di Lodovico Buonarroti Simoni，1475～1564），意大利文艺复兴时期的绘画家、雕塑家、建筑师和诗人，文艺复兴时期雕塑艺术最高峰的代表。与拉斐尔和达芬奇并称为文艺复兴后三杰，又译“米开朗琪罗”、“米高安哲罗”。 他一生追求艺术的完美，坚持自己的艺术思路。他于 1564 年在罗马去世，他的风格影响了几乎三个世纪的艺术家。 小行星3001以他的名字命名来表达后人作为对他的尊敬。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[形象顾问]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "简介  大卫，国内著名形象设计督导。经常在著名时尚品牌的中国发布会做造型设计指导，为许多明星艺人进行整体形象设计造型工作，担任过诸多模特大赛形象设计指导，Giorgio Armani阿玛尼中国时装发布会的造型师。毕业于维达沙宣美发研修学院， 色彩成就奖获得者。 欧莱雅中国地区发型创意小组成员。2003年进修香港RegoerCring美发学院，随后在东田造型美发学院、李嘉子整体形象设计学院、英国托尼盖深造。行走于香港、上海、广州、深圳、长沙、北京等地。  \t 人物经历  在国内发型界拥有多年的丰富经验，有着对美的独特欣赏力和源源不绝的灵感创造力，对时尚有独到的见解与认知，对“质感”有自己独有的领悟与创新。他懂得如何挖掘美、展示美，更懂得如何更好地将美和时尚完美结合，从而打造出一个个令人惊艳的造型，得到众多业内好评。自2004年正式进入中国时尚圈以来，以其对国际流行元素的敏锐感觉 和把握，所有的作品都以国际的流行元素为标准。把东方美与日韩欧美风格结合在一起，打造时尚中国。多年来始终走在时尚前沿 ，是业内顶尖级的专业发型师。曾担任过《 》、《新闺蜜时代》、《后厨》等多部影视作品的整体造型工作。工作范围涉及各类主流杂志、影视、舞台、时装、教学等多个领域。以及影视艺人的造型创意工作，此外，也是众多影视艺人的私人发型顾问， 誉用发型师及形象顾问，合作过的艺人有张歆艺、马伊琍、伊能静、周迅、赵薇、徐静蕾、陈好、李小冉、金海心、李小璐、张靓颖、白百合、马苏、朱桦等。签约公司有中国巴黎欧莱雅造型、美丽俏佳人节目组、魅力周末节目组、时尚装苑，光线传媒签约造型师！身为时尚界造型师、巴黎欧莱雅公司高级客座讲师。作品经常刊登于各类时尚主流杂志。  获得奖项  2004东时文化最佳造型师奖    2004年欧莱雅色彩成就奖最受媒体欢迎奖    2006年中国国际美容时尚周中国十大时尚造型师    2006年维达沙宣中国行最佳创意奖    2007年度最佳造型师奖    2010年度当代优秀整体形象设计造型师奖  2013年度欧莱雅大赛二等奖 合作过的时尚杂志及媒体   《BAZAAR时尚中国时装》、《COSMOPOLTAN 》、《L'OFFICIEL时装》、《VISION视觉》、《BAZAAR时尚 》、《ELLE世界时装之苑》、《Maire claire嘉人》、《FIGARO虹》、《MiSS格调》、《 》、《演艺圈》、《STAR TIMES明星时代》、《魅力》等知名时尚杂志上。辽宁电视台、广西电视台、上海东方卫视、旅游卫视等时尚圈内的盛典晚会、时装秀、模特大赛，都活跃着SUKI的身影，或巧妙的构思呈现精彩作品。    参与大型媒体活动及发布会：    2004年欧莱雅色彩成就奖最受媒体欢迎奖，并加入中国地区欧莱雅专业美发创意小组，应欧莱雅之邀成为全国发型色彩发布会嘉宾；    2005年北京国际时装周造型师；    2005年莱卡风尚颁奖晚会；    2006年百事风云榜音乐颁奖晚会；    2006年维达沙宣（Vida.Sassoon）中国行；    2006中国国际时装周中国模特之星大赛；    2007BVLGARI宝格丽时装发布；    2009 DIOR大中国区时装发布会；       七九八工厂BOSS发布会；    LANCOME兰蔻2005、2006年彩妆发布；    时装杂志社创刊20周年晚会；    北京爱马仕发布会；    禧特杯模特大赛；    波司登全国模特选拔赛总决赛；  CHANEL时装发布会；    Gucci大中国区时装发布会；    中国历代音乐及服饰大型晚会 ；    Giorgio Armani阿玛尼中国 ；    Calvin Klein时装发布会；    ARTISTRY雅姿大型发布会；    中国小姐选拔赛造型等"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[终极恶女中人物]", "labels": {}, "summary": "大卫是在台湾偶像剧《终极恶女》中登场的虚拟人物，由黄伟晋饰演。", "intro": "未开发魔化异能行者→已开发高阶纯种日行者 纯种日行者的王族，日音王的儿子，铜时空日行者里面，最高王位第一顺位继承人。 虽然身为高阶的日行者，但秉性『蠢』良。毫无心机可言，魔性处于未开发状态，能力连自保都有问题，是一般麻瓜和师长眼中的乖乖牌。有什么说什么，喜怒哀乐都写在脸上，是相当直观的一个人。食量非常大，常常会被人误以为名字可能是「大胃王」。 勾追奉盟主之命来到他的身边。曾遭魔化后的熊亚打伤，大量缺血，后被日音王从郝萌身上取了三桶血所救。第19集被暝王（唯一）封印，之后被芮娜解除封印。在大结局利用日音王的强迫症特点，唤醒了被日月王控制的日音王。 《终极恶女》"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[多纳泰罗青铜雕塑]", "labels": {}, "summary": "多纳泰罗的青铜雕塑《大卫》(约1440年)是第一件复兴了古代裸体雕像传统的作品。多纳泰罗运用古希腊人创立的对应构图方式，向人们展现一位形体比例和结构都十分准确的少年形象。这位圣经人物不再是概念性的象征，而是一个活灵活现、有血有肉的生命。", "intro": "名称：《大卫》 形式：青铜雕塑 作者：多纳泰罗（Donatello ，又译多纳太罗、唐纳太罗，1386年 —1466年，意大利文艺复兴雕塑家、画家） 创作年代：公元1440年 现藏馆：佛罗伦萨巴杰罗国立美术馆 公元前10世纪以色列希律王在位时，非利士人兴兵入侵，有个武士叫哥利亚，身高8尺，手持巨戟，出阵40天，以色列人不敢迎战。一日，少年大卫去看望在军中服役的兄长，听说哥利亚如此飞扬跋扈，很伤自尊心，他坚决要求希律王同意他出阵杀死哥利亚以雪以色列人的耻辱。无能的希律求之不得。大卫出阵后，大吼一声，随即用甩石机击中哥利亚的头。被击昏的巨人倒地，大卫机敏地拔出利剑割下哥利亚的头。 多纳太罗雕塑的少年大卫正是表现这一情节。 多那太罗是意大利文艺复兴前期雕塑新纪元的代表人物，曾耗费大量的精力去研究古代希腊和罗马的雕塑，但他并不一味地模仿，而善于在继承古典主义雕塑艺术的基础之上进行创新。这尊《大卫》就是多那太罗进入艺术的成熟期的一件重要的代表作。 着意表现人的完美体魄和崇高精神的雕塑作品，在黑暗的中世纪已经消失，所以同真人一般大小的裸体《大卫》问世，实在是惊世骇俗之举。裸体的、有血有肉的少年大卫立在人们面前表现了过去时代的结束和新时代的到来，开创了现实主义的表现手法和颂扬人体美的先河，奠定了文艺复兴时期的现实主义传统。 他所塑造的大卫是佛罗伦萨人热爱和平、追求自由的心愿象征。 《大卫》的身体各部分之间的比例符合古典艺术的理想标准；它的姿态遵守“重心转移”的造型规律，显得放松而自然。《大卫》正陷入复杂沉思的心理状态，他的沉思目光似乎发现了人类自身的美和力量。这种对人类自身价值的发现和认识，正是文艺复兴的根本精神。 雕像塑造的人物大卫是圣经《旧约全书》中的英雄，后来成为以色列王，并使国家得到了统一。 以色列王扫罗在位时，非利士人进攻以色列，其中有一个巨人勇士哥利亚所向披靡，无人能敌；大卫见此情景，主动要求作战，并用智慧和勇气杀死了哥利亚。雕塑表现的就是这个青年勇士杀死敌人后的场景。 在雕像中，这位圣经人物不再是概念性的象征，而是一个活灵活现、有血有肉的生命。用裸体形象表现宗教形象，并强调肉体的美感，表明这个作品具有里程碑的意义。大卫在雕像中被塑造成了一个可爱的牧童形象，头戴牧人帽子，右手握剑，脚下踩着被割下的哥利亚的头颅，脸上的表情是那样悠闲，似乎还有一点得意。 他的身体形态几乎完全是古希腊风格的，显得自然而放松，身体各部分的比例也符合古典主义理想美的标志，似乎又回到了崇尚人体美的希腊和罗马时代。然而，大卫的表情却表现出人物是复杂的心理状态：这位还没有成年的英雄的目光并没有对准巨人哥利亚的头颅，而是对准了自己的身体，似乎是由于他所完成的英雄业绩才使他首次发现了人类自身的美和力量。 作品体现了佛罗伦萨人热爱自由和追求自由的心愿，也开创了文艺复兴时期美术作品的一个重要而引人注目的主题，就是对人类自身价值的发现和认识。同时，作为中世纪以来第一尊裸体的圆雕作品，《大卫》就更显得具有划时代的意义了。 多纳泰罗（Donatello ，又译多纳太罗、唐纳太罗，1386年 —1466年，意大利文艺复兴雕塑家、画家）是意大利早期文艺复兴第一代美术家，也是15世纪最杰出的雕塑家。 对古典美术的推崇和借鉴，可以说是文艺复兴意大利美术家的共同特点。 多纳泰罗在其一生中，创作了大量生气盎然、庄重从容的雕塑作品。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[巴西足球运动员]", "labels": {}, "summary": "大卫是巴西足球运动员。", "intro": "姓名：大卫 所属球队：桑托斯 国籍：巴西 出生日期：1987-05-21 身高：187cm 体重：82kg 场上位置：后卫 球衣号码：14"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[景天科多肉植物]", "labels": {}, "summary": "大卫（Crassula lanuginose V.pachystemon），景天科、青锁龙属。栽培种原产南非。", "intro": "大卫，小型种多肉植物。茎细，叶，肉质，圆卵形，或瓜子形，边缘薄，中间鼓起，        有点像小型围棋子，对生，绿色，茎叶间会生出新枝叶，形成丛生状。全株有白色毫毛，叶背面的毛较稀松，叶正面的毛更细微，叶缘的毛的排列和长短较整齐，犹如“眼睫毛”，在充足的光照下，或温差加大时，或土质干燥时，茎和叶会转变颜色，有的叶子绿色中泛出红晕；有的整个植株变成了红色或紫红色；有的绿叶、红茎加上白色的毫毛。 大卫，植株虽小，但管理粗放，养护并不困难。可用小口径盆子，约9厘米大小的盆栽种。喜温暖、干燥和阳光充足的环境。耐干旱和半阴，怕暴晒和水湿。生长适温15-25摄氏度，冬季不低于5摄氏度。盆土用腐叶土、粗沙的混合土，加入少量骨粉和干牛粪，怕麻烦者可直接用市售多肉花卉专用土。除冬季放在室内向阳处养护外，其余时间都放在室外养护，接受充足的光照，吸收新鲜的空气，不过，梅雨季节和下暴雨天气，要短暂移至室内，防止暴雨冲洗，或形成积水，同时须加强通风。夏季高温强光时应适当遮荫。平时浇水以量少次多，防止过湿、久旱。繁殖方法：扦插 。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[YiLi所著书籍]", "labels": {"名称": "大卫", "作者": "YiLi", "价格": "60.00元", "ISBN": "9787541153488", "出版社": "四川文艺出版社", "页数": "144", "出版时间": "2019年"}, "summary": "《大卫》是一部由YiLi所著的社会讽刺作品，四川文艺出版社出版发行。", "intro": "作者:YiLi 出版社:后浪丨四川文艺出版社 出品方:后浪 出版年:2019-5 页数:144 定价:60.00元 装帧:平装 ISBN:9787541153488   主人公大卫有着人类的身体和喜鹊的头，他既不是完全的人，也不是完全的鸟。生活总是对他充满恶意——来自陌生人异样的目光、挑选不到合适的墨镜，甚至连路边的鸽子也要对他议论纷纷……但他也感受到了来自鸟类的优越感，比如他广阔的鸟类视角，可以在打牌时轻松看到旁人的底牌…… 半人半鸟的大卫，似乎就是某个生活瞬间的你我——特立独行、不被人理解，偶尔开些不合时宜的玩笑和幽默，因某人某物的出现而给贫乏生活带来一丝转机、后又猝不及防地堕入悲剧……这不是一本解答之书，但会是一面镜子，会从中看到那个一路上磕磕绊绊走过来，偶尔停下脚步歇一歇，然后继续坚定前行的自己。 YiLi，中国漫画家、平面设计师。作品包括“五官系列”以及《大卫》《昨天晚上前海岩死了一只蛤蜊》《瑜伽垫》《2/29》《无聊的书》等。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[Fate系列中的角色]", "labels": {}, "summary": "原本于《Fate/Apocrypha》网游企划阶段创作的设定，但在“做成网络游戏”这个企划本身不被采用后成了废设，在之后由东出祐一郎撰写的轻小说《Fate/Apocrypha》中也并未采用。但在由TYPE-MOON推出的安卓&iOS游戏《Fate/Grand Order》再度起用了该设定，职阶为Archer。重修后的完整设定亦于C90发售的《Fate/Grand Order Material》公开。其真身是在旧约圣经中登场的古代以色列之王·大卫王。", "intro": "在旧约圣经中登场的古代以色列之王。将神放在第一位，总是神清气爽而不慌不忙。也是一个冷静分析状况，做出最现实判断的现实主义者。本着「谁都有其被神所赋予的职责」的想法，带着敬意对待他人。他不失为一个英雄，弱点正是身材火爆的女性。一句又一句的「我想娶你为妻」。另外他在竖琴的演奏上虽然是个天才，却完全没有跳舞的天赋，不过这两样他都很喜欢。 少年时代还在牧羊的他，通过先知撒母耳，被神赋予了特殊的职责；其后，以竖琴演奏驱除了附在以色列国王扫罗[Saul]身上的恶灵，以投石打倒非利士的巨人战士歌利亚，等等的事件使他名扬天下。结果顺利立下军功的大卫，遭到有恩于他的扫罗嫉妒，想害他的命。不过扫罗却在跟非利士人战斗时战死，大卫继承其王位，掌握了耶路撒冷。而大卫唯 一的污点，就是无视法规，追求已婚的拔示巴此罪。他为了得到拔示巴而谋杀家臣，于是晚年就苦于神所给予的惩罚了。最后将王位传给他与拔示巴的儿子所罗门后去世，享年70岁。 大卫王的晚年 1、大卫王年纪老迈，虽用被遮盖，任不觉暖。 2、所以臣仆对他说：“不如为我主我王寻找一个处女，使她伺候王，奉养王，睡在王的怀中，好叫我主我王得暖。” 3、于是，在以色列全境寻找美貌的童女，寻得书念的一个童女亚比煞，就带到王那里。 4、这童女极其美貌，她奉养王，伺候王，王却没有与她亲近。 大卫寿终 10、大卫与他列祖同睡，葬在大卫城。 11、大卫作以色列王四十年：在希伯伦作王七年；在耶路撒冷作王三十三年。 12、所罗门坐他父亲大卫的位，他的国甚是坚固。 无效化A等级以下的魔术。 就现代的魔术师而言，不可能用魔术对大卫造成伤害。 没有Master仍能进行行动。 不过，需要使用大量魔力的场合下仍需要Master的支援（Backup）。 预言中的成王之人，拥有卓 越的肉体和外表。 尚有着能握住狮子或是熊的尾巴将其殴打致死的聪敏和腕力。 大卫曾祓除扫罗王身上恶灵的竖琴（Kinnor）拥有着破魔的效力，能使倾听者保持精神平稳。 古代社会中的竖琴，则是作为镇压恶灵的道具而被大加重视。 ：B 以第二任以色列国王之身领导着全部的部族，曾率领超三十二万之众的大军攻占了耶路撒冷。 身为救世主的祖先而来的较弱神性。 和纳匝勒的圣若瑟大致同格。 大卫本人不过是个牧羊人。然而面对以“并非是神”的救世主本人的威光为背景的宝具时，想来会拥有相应的耐性。像是「圣骸布」、「圣钉」、「圣枪」抑或是「圣杯」。 等级：C- 种别：对人宝具 范围：1~99 最大捕捉：1人 昔日战胜巨人歌利亚的投石器。 尽管五块石头会为了表现大卫的宽容而故意射偏以示警告，但第五发必定会命中要害。Servant会暂时失去意识，受到轻微却又对战况而言无比严重的伤害。其后，对方的主武装会成为大卫的所有物，抑或是无法再被使用。 倒数的呼喝使用的是希伯来语，即是「Hei（הֵא，5）」、「Dahlet（דָּלֶת，4）」、「Gimel（גִּימֵל，3）」、「Bet（בֵּית，2）」、「Aleph（אָלֶף，1）」。面对明显的威胁时则是从倒数1开始。 由于这一武器不过是从普通的石头变化而来，故可以无限地进行补充。 等级：A 种别：对军宝具 范围：1~99 最大捕捉：600人 香炉的幻影会出现 在各人的面前，由熏香燃起的紫烟将敌手萦绕，恍若西奈山的雷云和雾会骤然弥散，从天而降的业火旋即便会将忤逆神意之人不余分毫地烧灼殆尽。而这全部的火焰所形成的，即是祭坛。 等级：EX 种别：契约宝具 范围：1~99 最大捕捉：900人 纳有摩西遗留石板的木箱，不容辩驳地夺取接触者的魔力，致其灭亡。 俊朗而又游刃有余的超级英才。 一向将神置于第一位，亦是彻头彻尾的现实主义者。 他不认为自己是死而复生之人，也即是并不认为自己拥有大卫本人的灵魂，然而他的言行举止中却并未展露出丝毫的自卑感。就他而言，生前也好眼下也罢，他身为神的使者一事都未曾改变，不论自己如何，只要还能感受到神的恩宠那便足矣。若以英灵之身被召唤而来，他便会将自己的力量不顾他人地发挥至极。更不要说，他可还是贪婪地渴求着自己死后至 今、那关乎着人类历史和技术发展的一切知识呢。 不论对谁皆是一副和善的态度，更是位不会轻易与他人敌对的贤者。 他正是带着「不论何人都有着神所赋予的职责」这样的敬意去待人接物的。至少，他的本意确实如此。 面对拘泥于过去的遗恨战斗之人，会直截了当地指出其中的无益和徒劳。 尽管不将女人和小孩看作是战力，但若是身负战士或王的觉悟之人则另当别论。 他是王，是早已将他人的侍奉习以为常的牧羊人，也是早已从弹奏的经验中习惯了服侍他人的竖琴手。 由于对财富的重要性和金融的价值早已是刻骨铭心，在资产和资金的运用上堪称是无可挑剔。国王这一行要干下去的话土地也很重要。钱当然也很重要。 尽管难以把握人心，却能把钱合理地纳入囊中。而因为钱能就这么用来操纵人心，所以资产的运用才显得尤为重要——这就是大卫的风格。 再即是。跟所有的英雄同样地，对身材火辣的女性没有抵抗力，三句话不离我想娶你为妻。对谋杀自己的部下，再将其妻拔示巴（成为了所罗门的母亲）据为己有的事情更是毫无悔意。 另外，由于老年时献身前来抚慰自己孤独的美少女亚比煞十分出众，故而也有着「自己喜欢的美人=亚比煞」这种十分麻烦的价值观。 不过虽说只要身材火辣再加上是美人就会被他认定为是亚比煞，但由于跟巨人歌利亚苦战的记忆作祟，比自己还要高大的女性到底还是NG。 特别喜欢竖琴演奏（天才级别）和跳舞（烂到不行）。 不论是谁都会表里如一地相处。 尤其对Master而言，最初可以说是推心置腹。与其称为忠诚心，更像是当作并肩作战的战友，即是Business Partner，自然也不可能有背叛的意图。 毕竟是命运共同体嘛。Master的盈亏就是自己的盈亏，那当然不可能背叛了。 「Archer，大卫。嗯，我很能干哦，相当能干。」 「呦，这是你诞生之日。祝福你。话说，你对股票地产之类的有兴趣吗？」 「哎呀呀，真是不够经济。」 「圣杯啊。不，我就不用了。那种东西我够用啦。」 「亚比煞！是亚比煞吧！」 旧约圣经中登场的以色列王。 他原本是牧羊人，于巨人歌利亚发起的一对一决斗中自报家门，并将其打败。其后和时任的王尽管纠纷不断，仍是最终登上了王位，出色地治世执政。 大卫原本既是牧羊人，也是竖琴手。其时，他为了给正同非利士人交战的以色列王弹奏竖琴，而曾数度造访军中。便是这时，有了那非利士巨人歌利亚赌上一切所要求的一对一决斗。 巨人超常的强大使得全以色列军竟无一人敢于挺身应战，唯有大卫将这场决斗应承了下来。歌利亚出言侮辱没有持剑就前来迎战的大卫，然而大卫却投出石头将其击昏，用歌利亚的剑砍下了他的首级。 自己制作的弓箭。 做得可真绝啊。但也说不定是发生过比这还要难堪的事情啊。 我？我嘛……如果我珍藏的十位爱人全都跑掉的话，我还说不定真的会把约柜打开。 不过话是这么说，所罗门做得出这种事情吗……虽说不敢拍着胸脯保证，但我觉得他应该没有那么随便才对哦？我是从放羊的当上了王，他嘛，生下来可就是王来着？ 千恩万谢呀祖先大人。真的是感激不尽。不过是不是有点太危险了啊，你那个。 亚比煞！是亚比煞吧！"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[诗人]", "labels": {}, "summary": "大卫本名魏峰，江苏睢宁人，现居北京。中国作家协会会员。", "intro": "本名魏峰，江苏睢宁人，现居北京。中国作家协会会员。中国诗歌学会理事。《读者》杂志首批签约作家。曾被读者以网络投票方式入选“中国十大优秀诗人。”生于1968年农历七月初七，曾做过医生十年，《诗刊》编辑五年。现为专栏作家，图书策划人。作品连续数年入选中国年度最佳散文、最佳诗歌、最佳美文、最佳杂文、最佳小小说等选本。多次获得《人民文学》、《中国作家》、《诗刊》、《散文》等奖项。作品被翻译成英、法、日等文字在国外出版。著有个人文集《二手苍茫》、《爱情股市》、《别解开第三颗纽扣》、《魏晋风流》，诗集》《内心剧场》、《荡漾》等。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[俄罗斯歌手波琳娜合伙人]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "大卫，俄罗斯歌手波琳娜合伙人。 在清华大学人文学院攻读硕士学位，俄罗斯的学生会副主席，CCTV汉语之星大赛的“十大汉语之星”、外国留学生辩论赛冠军，上过《世界青年说》。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[北京语言大学学生会副主席]", "labels": {"中文名": "大卫", "出生日期": "1993年1月9日", "性别": "男", "外文名": "Давид Колосов；David Kolosov", "别名": "萌主大卫、罗维卫（中文名）", "民族": "俄罗斯族", "国籍": "俄罗斯", "星座": "魔羯座", "职业": "学生", "毕业院校": "北京语言大学", "代表作品": "畅游北京、世界青年说、原来是你"}, "summary": "2013年9月11日，在微博传了一张北京语言大学学生会副主席的证件照，24小时里得到了3万多的转发。照片中这个外国男子面目俊朗，让不少人直呼“帅得一脸血”。这位帅哥来自俄罗斯，名叫大卫。他的中文说的相当流利，曾在2012年CCTV汉语之星大赛中 获得“十大汉语之星”称号；在2012北京高校外国留学生辩论邀请赛中获得冠军；并且摘得2014“汉语桥”《全球外国人汉语大会》（CCTV）全国总冠军。大卫还是一名北京旅游志愿服务者，参加过旅游卫视的 《畅游北京》与《天天向上》的节目录制，以及《天才知道》与江苏卫视《世界青年说》。\n       \n       ", "intro": "大卫来自俄罗斯南部城市弗拉季高加索，这学期当选为北京语言大学学生会副主席。他的照片在网络上公布后，迅速在中国社交网站引起关注，他被称为“最帅学生会副主席”。 儿时的大卫在玩具上第一次接触到汉字。他感觉方方正正的汉字很美，每一个字都有一个故事。从那一刻起，他就迷恋上了汉字，迷恋上了中国。高中时，大卫开始自学汉语，网购了一些汉语教材。他每天背拼音、练发声，对汉语痴迷到废寝忘食的地步 。他在上《天天向上》节目时称意识到自己爱上汉语的那一刻就像闪电击中自己，他当时非常兴奋。学习汉语特别有干劲。 2013年9月10日，北京语言大学学生会招新开始，北语学生会人人主页爆出所有主席团成员照片，其中一个 帅哥吸引了众多网友围观。这位帅哥来自俄罗斯，名叫大卫，曾2012年曾参加CCTV汉语之星大赛，获得“十大汉语之星”称号。他的中文说得相当流利，在2012北京高校外国留学生辩论邀请赛中获得过冠军，还是一名北京旅游志愿服务者，参加过旅游卫视的 《畅游北京》节目录制。在本次学生会招新中，他亲自拿着喇叭上阵宣传，吸引了不少新生的目光。 为了更好地学习汉语，大卫从俄罗斯一所大学的中文系退学来到北京，成为了北京语言大学中日双语专业的本科生，他平时喜欢爱绘画，钢琴和书法;更喜欢喝中国茶吃中国菜，与身边的同学相处很好。 这张照片最初被发布在人人网上，缘起北京语言大学学生会招新，北语学生会人人主页爆出所有主席团成员照片，而这位英俊的俄罗斯籍副主席立刻引来了大量关注。 大卫还在14/5/2期的《天天向上》节目中粉墨亮相，站在天天兄弟的第五个位置上，者会不会预示着大卫加 入天天兄弟的主持阵列中呢？让我们拭目以待。 大卫在2013年12月13日在《天天向上》节目中为米兰·库尔尼科娃做翻译 2015年春，大卫作为“世界青年说”K11成员登上江苏卫视，这位来自俄罗斯的迷人的外国小伙子受到许多观众的喜爱。让不少人直呼“帅得一脸血”。此外，大卫还精通中国古典文化，古诗词信手拈来，书法一流，是梦想成为世界学者的任性少年。 他成为诺贝尔文学奖得主莫言的徒弟，莫言亲自为他颁发了“拜师帖”。 “我想在本科毕业后继续深造，向汉语言文学方向发展，将来做一名汉学家。”大卫期待成为中俄文化交流的使者，为中俄文化交流做出自己的一份贡献。 2012年06月28日 北京客他们是汉语之星 2012年08月 《畅游北京》 2013年06月29日 《天才知道》 2013年09月27日 《天天向上》嘉宾 2013年11月01日 《中国梦想秀》 2013年12月13日 《天天向上》翻译 2014年03月22日 《开讲啦》青年嘉宾 2014年04月18日 《男左女右》 2014年05月02日 《天天向上》代班主持 2014年 “汉语桥”全球外国人汉语大会 2014年10月30日 广东卫视《hello中国》嘉宾 2015年04月 江苏卫视《世界青年说》 2015年10月 江苏卫视《原来是你》主持 短短两天内，大卫的证件照在人人网上收获了40多万次的浏览 ，近7000次，不少网友惊呼“被帅哥刷屏”。许多女生感叹：“为什么我们学校没有这么帅的学生会副主席呢?”也网友还在照片下留言说：“招新的时候就让他往那一站，什么宣传的话都是多余的。”看来，招新的时候来个帅哥美女，真的比什么都给力啊! 有北语学生自豪地表示：“选个留学生当副主席，显示了我们北语对国际文化的包容。”"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[虚拟小说魔法学院里的人物]", "labels": {}, "summary": "大卫，男，虚拟小说《魔法学院》里的人物，拥有三个魔法，隐身术、麻醉、麻痹。", "intro": "基本信息 大卫，男，虚拟小说《魔法学院》里的人物，是美国人，又是一个盗贼巫师，与托尼、约翰、安迪、丽萨、卡尔、尼尔、苏珊是死敌，拥有两个中级魔法，还有一个高级魔法隐身术。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[古以色列国第二代国王]", "labels": {}, "summary": "大卫（希伯来语：דָּוִד‎，约前1107年－约前1037年），以色列联合王国第二代国王。大卫是犹太支派耶西的第八个儿子，生于伯利恒，为牧羊人。战胜腓力斯丁人歌利亚，受扫罗王赏识。后来躲避扫罗王追杀四处流浪，扫罗战死后作犹大王。在公元前1000年左右建立统一的以色列王国，定都耶路撒冷。大卫死后，由所罗门继承王位。大卫建立了统一而强盛的以色列国，对犹太民族和世界都产生了影响。", "intro": "大卫生于以色列的伯利恒，是耶西第八个儿子，意思是“被爱的”、“蒙爱者”，为耶和华所拣选的受膏者。 以色列著名先知撒母耳，奉耶和华的指示将膏油倒在大卫的头上，代表上帝拣选他作王。 大卫青年时善于弹琴，被选召到基比亚的宫中为扫罗弹琴驱魔。 大卫年轻时正逢腓力斯丁人（也就是非利士人）入侵，聚集在犹大的梭哥，以色列联联合王国的扫罗王率军对阵。腓力斯丁人派遣巨人歌利亚不断地挑衅犹太人，说：”你们赶快叫一个人出来，与我战斗，否则就是胆小鬼！“结果多日来人心惶惶无人应战。 大卫来给他的当战士的哥哥们送食品。见过三个哥哥后，听到军营外面有人在高声叫骂，问清了缘由，便愤愤不平地要去迎战歌利亚。他不着铜盔战甲，徒手迎战，以机弦甩石击杀巨人歌利亚，成为轰动一时的少年英雄，也鼓舞了以色列人，腓力斯丁人惨败而归。 当扫罗、大卫和以色列战士从战场上凯旋时，以色列妇女从城里出来，欢天喜地，唱歌跳舞，迎接扫罗王和杀敌英雄大卫。妇女们同声歌唱：扫罗杀敌千千！大卫杀敌万万！这引起了扫罗王的不满。 扫罗王为保住其王位和荣誉，开始对大卫进行迫害，竟发展至千方百计要置大卫于死地，最开始是把他的女儿米拉嫁给大卫，提出聘礼是非利士人的包皮，其实是用了借刀杀人的计策，结果大卫成功了扫罗王不得不兑现他的诺言，大卫变成了扫罗的女婿。 扫罗在王宫中多次试图刺杀大卫，都没有成功。作为大卫的好友扫罗之子约拿单也受到牵连。扫罗对大卫的厌憎已到了令人无法容忍的地步，大卫在妻子米甲的帮助下逃了出去，从此开始了漫长的流亡生涯。 大卫从基比亚向南逃到挪伯，受到挪伯祭司亚希米勒的庇护。此事激怒扫罗，导致了挪伯城的祭司被扫罗集体屠杀（《撒母耳记》22：6～19）。大卫继续向西潜逃至非利士人歌利亚的老家迦特，被发现。 后来他逃到亚杜兰洞，在那里收罗部众，东移住人摩押地的米斯巴。后来又潜回犹大的驻地，此时扫罗王仍紧追不舍，大卫躲到死海西岸的隐基底，在此处不期与扫罗遭遇，但大卫以德报怨，没有加害于扫罗。类似的事件在《撒母耳记》里有两次记载（见撒上24与26章）。 扫罗王背信弃义，发誓要将他从千门万户中搜出来，促使大卫决心投奔于非利士人迦特王亚吉，以求得庇护。大卫与其部众驻守南部边界城市洗革拉，并由此攻击亚玛力人和其他沙漠部落，俘获大量物资战利品以壮大自己的队伍（撒上27：1～10）。大卫显示出了勇敢、机智、宽容、忍耐的人格魅力，吸引越来越多的百姓归附大卫。 扫罗在北方以萨边境内与非利士人最后决战时，大卫还在南方逃亡之地进攻亚玛力人。扫罗和三个儿子悲壮战死，使大卫得以结束多年的逃亡生活。扫罗虽对大卫背信弃义，但大卫始终尊崇扫罗为上帝的受膏者，而大卫与约拿单之间更是存有深厚的情谊。 当扫罗和约拿单战死的消息传来，大卫和跟随者撕裂衣服，悲哀哭号，宣告禁食。大卫为扫罗和约拿单作了哀歌，名为《弓歌》，歌云：“以色列啊，你尊荣者在山上被杀，大英雄何竟死亡……以色列的女子啊，当为扫罗哭号……我兄约拿单哪，我为你悲伤……英雄何竟仆倒，战具何竟灭没。”这是被收入到古代战歌集《雅煞珥书》里面一首感情悲切真挚的哀歌。 接着大卫离开洗革拉来到犹大地南部的希伯仑，在那里群众拥立大卫登基为王。但扫罗的元帅押尼珥却在河东地的玛哈念立扫罗儿子伊施波设为王以接替扫罗，于是形成了两王并立的局面。几年后，伊施波设被部下刺杀，于是以色列众支派共同拥戴大卫为以色列联合王国国王（撒母耳记下4：5～5 ：5）。 大卫登基时，年仅三十岁。他决心继承扫罗的事业，把腓力斯丁人赶出巴勒斯坦（以色列）。大卫在希伯仑作王七年零六个月，攻占耶路撒冷后在耶路撒冷作王三十三年。 大卫执政后，为巩固民心和践行他对约拿单的承诺，恩待扫罗家的后裔，约拿单的儿子米非波设被特许和大卫一起吃饭（见撒下9：7）。又为扫罗和约拿单主持了隆重的葬礼，埋在扫罗父亲基士的坟墓里。 大卫在位四十年，没有一年不出征。他打败了腓力斯丁人、迦南人、亚玛力人。以色列王国的版图空前扩展，北起黎巴嫩和叙利亚境内，南至埃及边境，包括了约旦的西部。（见圣经撒下第十章记载） 大卫一生多妻多子，到其晚年，必然要发生众子之间为争夺继承王位的勾心斗角。早在希伯仑的时期，大卫已有六妻六子，包括第三儿子押沙龙和第四儿子亚多尼雅。首都迁到耶路撒冷之后，大卫又广立后妃，先后生有儿子十一名，包括与拔示巴所生的儿子所罗门（见撒下3：2～5；5：13～16）。 大卫如此众多儿子之间，宫庭生活极为混乱，为争得王位的继承，众子之间存在不可调和的矛盾，甚至诉诸武力。押沙龙发动武装叛乱就是一个突出的例证：押沙龙是大卫与亚兰基述王达买的女儿玛迦所生的儿子，母亲属于王室统系，押沙龙又仪表非凡，有一头罕见的美发，押沙龙似乎具备继承大卫王位的合适条件。押沙龙本人也野心勃勃，从多方面进行夺权篡位的准备，先利用暗嫩奸污了他的妹妹他玛这一恶行，谋杀大卫的长子他的异母哥哥暗嫩（撒下13:22~29），接着积极展开活动，笼络人心。 押沙龙很快组织了一支叛军，在南方希伯仑称王，公开兴兵叛乱，声势浩大，大卫被迫放弃耶路撒冷率众东逃，渡过约但河到玛哈念。押沙龙叛军进驻耶路撒冷后，未及时接受投奔的原大卫王的谋士亚希多弗的意见，迅速穷追大卫残兵。大卫在河东得到喘息机会，在百姓的帮助下收集残部重整队伍，组织了三队兵马进行平叛，结果叛军溃败，押沙龙骑骡逃窜，在树林中头发缠住了树枝，押沙龙悬挂空中被追兵刺死，叛乱宣告平息。 大卫晚年时，另一个儿子亚多尼雅得到大卫的祭司亚比亚他及将军约押支持，要求大卫立他为王位继承人。同时先知拿单及所罗门的母亲拔示巴，催促大卫立所罗门为王。大卫答应了他的爱妻，以誓约膏立所罗门，又把他私人的非利士兵转交给他，作为一具体的凭证：所罗门在基训登基，以撒督为祭司、拿单为先知、耶何耶大的儿子比拿雅作将军，亚多尼雅闻信后，欢乐立时变作悲哭(王上1：1~53)。亚多尼雅恐怕自己会丧命，便抓住祭坛的角，作最后挣扎。结果亚多尼雅因大卫王的妻子亚比煞被国王所罗门处死。 参考(撒下5：6~16)，建造王宫和城市，命名为大卫城。耶路撒冷位于国土的正中央，成为统一全国的理想地点。耶路撒冷以后也成为了以色列的政治中心。 参考(撒下6： 1一7： 29)。宗教是团结全国人民的主要工具。大卫把盛放犹太教圣经的约柜运到耶路撒冷，还为它设计了一座华丽的宫殿。大卫宣布犹太教为国教，耶和华神是以色列人惟一的上帝。从这时起，这座伟大的城市——耶路撒冷，成了犹太民族的精神中心。为了管理公众崇拜中众多的敬拜规则，大卫委派撒督及亚希米勒作祭司(撒下8：17)。 参考(撒下8：1—18)。大卫执政期间征服了腓力斯丁人、以东人、摩押人、亚扪人，使他们做以色列人的奴隶；当时强盛的叙利亚城邦国——大马士革、琐巴，甚至是哈马，都受大卫控制或归顺他。以色列成为亚洲西部最强大的国家，疆土由沙漠伸展到地中海，又由亚迦巴湾延伸到奥仑地河的哈马边境。 大卫的宗教改革、军事成就、政治及社会改组，处处都要求行政结构的重大改变。圣经有两个大卫官员的名单(撒下8：15~18，20：23~26)，他们包括：以色列的步兵元帅(约押)；统辖非利士雇佣兵(基利提人和比利提人)的领袖；主管宗教事务的祭司撒督和亚比米勒；两位书记记录官方、国家，及行政上的文件；以及一个掌管「服苦的人」的监督，管理外邦来的劳工。这些官员没有独立的权力，王是每一方面(军事、宗教和政治)的绝对领袖，他会紧密监察官员的工作，拥有最后的决策权。 原文见《圣经》撒母耳记上第十七章。 故事发生在公元前1000年的某一天。在巴勒斯坦的一个山谷地带，腓力斯丁人与以色列人两军对峙。以色列人的首领名叫扫罗。 这时，从腓力斯丁人军营中走出来一个大汉，名叫歌利亚。只见他身材魁梧，虎背熊腰，头戴铜盔，身披铠甲，肩扛铜矛。歌利亚大步走上来，对着以色列军队立定高声叫道：“你们这些扫罗的奴才，不是要打腓力斯丁人吗？我就是腓力斯丁人啊，你们怎么不来打呀？要是好汉的话，快点派个人来与我战斗。如果他敢与我战斗，把我杀死，我们就做你们的仆人。如果我胜了他，你们就做我们的奴隶，服侍我们。” 歌利亚喊了一阵子，对方没有一个人出来，他又叫道“你们赶快叫一个人出来，与我战斗，否则就是胆小鬼！” 就这样，歌利亚天天出来叫骂，骂得以色列人个个胆战心惊。扫罗手下无一将士敢出来迎战歌利亚。 正在此时，扫罗军营来了一个年轻人，他叫大卫，是来给他的当战士的哥哥们送食品的。大卫是个牧童，长得眉清目秀，又聪明过人。他见过三个哥哥后，听到军营外面有人在高声叫骂，问清了缘由，便愤愤不平地要去迎战歌利亚。扫罗王知道了，就把大卫叫到面前。大卫对扫罗说：“我们何必怕那腓力斯丁人呢，我们应该和他去战斗！” “这可不是闹着玩的，”扫罗对大卫说，“你可不能和腓力斯丁人战斗。你太年轻，而那歌利亚从小就是战士，他武功高强，力大无比。” “我可不怕他，”大卫对扫罗说，“我在放羊时，有次来了一只狮子，从羊群中叼走了一只羊羔，我就跑去追赶它、击打它，从它口中救出羊羔。” “你这么小就敢斗狮子？”扫罗问他，“狮子不咬你吗？” “咬我？”大卫继续说，“那我就揪住它的胡子把它打死。我曾经一人赤手空拳打死过狮子，打死过熊。那非力斯人再敢来对阵叫骂，我一定叫他与狮子和熊一样！” 听见这样的豪言壮语，扫罗动了心。他对大卫说：“好吧，你可以出去战斗，愿上帝与你同在！” 扫罗王把自己的铜盔给大卫戴上，把自己的铠甲给他披挂整齐。大卫觉得这些装备太笨重了，妨碍他走路，他又脱了盔甲，仍旧穿上他的牧羊服。 大卫到溪水中捡了五块鹅卵石，装在口袋里，手里拿着牧羊杖和甩石鞭，然后从以色列军营中走下山谷，一步一步走近正在叫骂着的腓力斯丁人。 那腓力斯丁人也向着大卫走过来。歌利亚看见大卫满脸稚气、细皮嫩肉的样子，不过是个放羊娃，哪把他放在眼里。 两个人在两军阵前的山谷中，面对面地立定了。歌利亚对大卫说：“放羊娃娃，你拿着棍子到我这里来，难道我是狗吗？是不是以色列人都死绝了，叫一个娃娃出来迎战！” 大卫对歌利亚说：“你来攻击我，是靠刀枪和铜戟；我攻击你，是靠着我们的上帝耶和华。” 歌利亚迈着大步走过来。大卫也快步向他跑去，一边跑一边从口袋里摸出一块鹅卵石，搭在甩石鞭上。只见大卫用力一甩，“哧溜”一声，像一道流星，那鹅卵石飞了出去，正中歌利亚的前额！歌利亚大叫一声，扑倒在地。腓力斯丁人全都惊呆了，谁也不敢上前。大卫手里没有刀，他就踏在歌利亚身上，从歌利亚腰间的刀鞘中拔出刀，割下他的头，把头提在手里。看见讨战叫骂的勇士死了，腓力斯丁人顿时溃散了。扫罗率领以色列人呐喊着，追杀过去，一鼓作气攻下了腓力斯丁人的几个城池，被杀的腓力斯丁人成千上万。 当扫罗、大卫和以色列战士从战场上凯旋时，以色列妇女从城里出来，欢天喜地，唱歌跳舞，迎接扫罗王和杀敌英雄大卫。妇女们同声歌唱：扫罗杀敌千千！大卫杀敌万万！ 大卫和拔示巴通奸，是大卫生平中严重的错误。他与一个有了丈夫的妇人——拔示巴犯了奸淫，又设计陷害拔示巴的丈夫乌利亚，使他在战场中阵亡。原文见撒母耳记下第十一章。 一天傍晚，大卫在他的王宫房顶上散步，看到一个妇人沐浴，而且容貌甚美，通过打听知道她是拔示巴，就打发人去将她带来，与她通奸。拔示巴后来怀了大卫的孩子。 后来大卫为了遮掩这件丑事，就叫约押带乌利亚上前线，专门让他留在城墙下被敌人射杀。 后来拔示巴为他生了一个儿子，却因为耶和华不喜悦，过了七天就夭折了。拔示巴又生了一个儿子，名叫所罗门，也叫耶底底亚（撒下12：25）。 ：大卫的父亲是伯利恒人耶西，关于大卫的母亲《圣经》只字未提。 ：以利押、亚比拿达、沙玛、拿坦业、拉代、阿鲜（历代志上2：13）。 ：洗鲁雅和亚比该。 ：亚比筛、约押和亚撒黑，都是洗鲁雅的儿子；亚比该生了亚玛撒。 王后拔示巴：原为赫人乌利亚的妻子，后大卫因她的美貌犯了罪，为掩盖罪行用计策杀死了乌利亚，并迎娶了她（撒下11：1~27），因所罗门登基成为王后。 扫罗的女儿米甲：米甲是扫罗计划除掉大卫的筹码成了大卫的妻子，保护大卫逃离扫罗的迫害，又因为对丈夫傲慢被大卫打入冷宫（撒下6：20~23），终身未生育。 亚比该：迦密人，原来是拿八的妻子（撒上25：3），拿八死后大卫娶了亚比该。 圣经上还记载了其他的妻子：耶斯列人亚希暖、基述人玛迦、以及哈及、亚比他和以格拉。 长子：大卫和亚希暖所生的暗嫩，后来假装生病奸污了大卫的女儿他玛，被押沙龙所杀。 次子：大卫和迦密人亚比该所生的但以利。 三子：“押沙龙是基述王达买的女儿玛迦生的。”押沙龙后来发动了叛乱。 四子：亚多尼雅，所罗门的竞争者，后被所罗门处决。 所罗门：大卫和拔示巴所生的儿子，以色列王国第三代君主。 圣经历代志上第三章还记载了几个大卫所生的儿子：示米亚、朔吧、拿单、益辖、以利沙玛、以利法列、挪迦、尼斐、雅非亚。大卫一共生了14个儿子和一个女儿他玛。 大卫是以色列的杰出君主。多年来犹太人恢复故国故都的期望都以大卫为中心。新约《圣经》强调耶稣是大卫的后裔。在伊斯兰教圣训中，大卫（达乌德）也占有重要地位。 大卫及他的儿子使犹大及以色列成为凌驾外邦的军事强国，国内兴盛的商业为以色列人带来前所未有的财富和声誉。他们所有支派由一个国君紧密联系起来，成为后世的模范，他的王朝持续了差不多四个世纪，他在位的四十年是以色列的黄金时期。 据《圣经》记载，大卫还是一个多才多艺的人，他写了很多优美的诗篇（记载于圣经的诗篇），还擅长演奏竖琴。 1.米开朗基罗以大卫战胜歌利亚为蓝本，1504年在佛罗伦萨做成了大卫雕像。 米开朗基罗独具匠心，塑造了一个怒目而视，准备战斗的全裸青年。大卫左手扶着肩上的投石机，右手下垂 握着圆石块，扭头向左前方搜索敌人，表现了大卫即将战斗的紧张情绪和坚强意志。雕塑家在人物结构上进行 了深思熟虑的艺术夸张处理：把头部的比例加大，下肢放长，手和脚的关节都较大，以加强英雄的形象效果。 《大卫》是文艺复兴人文主义思想的具体体现，它对人体的赞美，表面上看是对古希腊艺术的“复兴”，实质上 表示着人们已从黑暗的中世纪桎梏中解脱出来，充分认识到了人在改造世界中的巨大力量。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[安格尔创作油画]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "《大卫》是法国新古典主义画家安格尔创作的一幅油画。 安格尔（Ingres，1780—1867）大卫的学生，新古典主义的代表画家。安格尔追求“绝对的美”，认为古希腊和拉斐尔的艺术是完美无瑕的典范，并认为造型的形式美才是绘画的根本。他推崇古典的艺术法则，强调理性原则，重视素描和线条的作用，忽视色彩的表现作用，并反对直接表达感情和想象。代表作有《路易十三的誓言》《荷马的礼赞》《利维尔夫人像》《大宫女》《土耳其浴室》《泉》等。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[科赫化学技术集团首席执行官]", "labels": {}, "summary": "大卫，在科赫工业公司担任执行副总裁，同时在科赫化学技术集团担任首席执行官。他还曾经是美国自由党副总统候选人。", "intro": "他坚定地支持保守政策，在2012年总统大选期间，他曾举办过一次晚宴来支持米特·罗姆尼（Mitt Romney）。 全球最富有十对夫妻中排名第四，第四位：大卫和茱莉娅·科赫夫妇（David and Julia Koch）净资产总和：475亿美元。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[棺姬嘉依卡中术语]", "labels": {}, "summary": "由日本国轻小说家榊一郎著作的日本国轻小说《棺姬嘉依卡》及其作品中的术语。", "intro": "原本和塞尔玛是佣兵，后来因为同伴被全灭而和塞尔玛流浪，之后遇到了嘉依卡·布芙丹，与之同行。使用长枪作为武器。喜欢塞尔玛那样的有胸的胸部，而不是“嘉依卡”们扁平的胸部。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[法国新古典主义画家]", "labels": {}, "summary": "雅克·路易·大卫（Jacques-Louis David，1748—1825）是法国著名画家，新古典主义画派的奠基人。雅克·路易·大卫，又译：雅克-路易·达维德，画风严谨，技法精工。在资产阶级革命民主派雅各宾专政时期，曾任公共教育委员会和美术委员会的委员。早期作品以历史英雄人物为题材，如《荷拉斯兄弟之誓》、《处决自己的儿子布鲁特斯》等。", "intro": "1793年完成名作《马拉之死》。 1794年雅各宾政权被反革命颠覆，经过五年的混乱，拿破仑掌握政权后，大卫做了拿破仑一世的宫廷画家。这时期创作了歌颂拿破仑的《加冕式》、《授旗式》、《拿破仑越过圣贝尔纳山》、《拿破仑在办公室中的像》等作品 大卫出生于巴黎的一个中产阶级五金商家庭，   9岁时父亲被杀，母亲离家出走，由身为皇家砖瓦匠的叔父抚养抚大的。 16岁时考入皇家绘画雕塑院学习，因为连续三年在比赛中没有取上名次，几乎要自杀，直到1774年获罗马奖。 1775年前往意大利研究艺术，受古罗马和意大利文艺复兴时期的艺术影响，对古典主义发生兴趣。 1780年回国，1784年成为皇家美术院院士，当年又去罗马，创作了《荷拉斯兄弟的誓言》，使他一举成名，这幅作品的古典英雄主义主题、庄重的色彩和严谨的构图使其成为古典主义画派的代表作。 1789年创作了《处决自己儿子的布鲁斯》配合当时发生的法国大革命，在公众中产生巨大的反响。 1792年他被选为国民公会的代表，成为公共教育委员会和艺术委员会的委员，他为大革命时期法国博物馆的建设和卢浮宫的保护与建设作出了不小的贡献，成为法国博物馆事业的奠基人之一。 1793年他创作了《马拉之死》，如实描述马拉在浴室被暗杀的场景，他被指定为公安委员会的委员，追随罗伯斯比尔，因此在1794年热月政变后，作为雅各宾派的负责人之一而被捕。在狱中，他透过牢房的窗口看到窗外的景物，创作出了《卢森堡花园景色》。由于他的学生们奔走营救，到年底获释。 获释后他主要从事教学和肖像画的创作，教出许多欧洲后来著名的画家，如安格尔、热里科、格罗等。 1797年拿破仑掌权，重新起用他，他成为拿破仑一世的首席宫廷画师，为拿破仑创作了许多大型歌颂作品：《加冕仪式》、《授旗式》等。 1815年滑铁卢战役后，波旁王朝复辟，他逃亡到布鲁塞尔依附他的学生，在布鲁塞尔以创作肖像画和风景画为生，他在布鲁塞尔时创作兴趣又回到古希腊和罗马的题材上。 1825年在布鲁塞尔去世，安葬在布鲁塞尔艾弗尔公墓，他的心脏单独运回巴黎，埋葬在拉雪兹神父公墓。 雅克·路易·达维德出生于巴黎的一个五金商家庭，10岁   时父亲过世，由皇家砖瓦匠的叔父抚养，酷爱绘画的达维德在亲友帮助下被送到布歇那里学画，布歇发现达维德的气质与自己的罗可可风格不一致，就将他转到皇家美术院教授维恩门下。 达维德并不是天才，他个性沉默寡言，喜欢思考，不太合群，缺少典雅，使人感到少年老成，他以惊人的毅力和勤奋刻苦精神，认真地学习过普桑、布歇、格勒兹和卡拉瓦乔。 23岁的达维德第一次参加罗马奖考试，考题是智慧女神雅典娜与战神马尔斯的战斗，艺术风格基本上是模仿罗可可风格，但是人物形象情绪激烈、步伐沉重，因此画面很不协调而落选。 直到27岁达维德历经3次失败后才获得罗马奖赴罗马留   学。他在罗马学习期间为古代希腊罗马艺术遗迹所感动，产生了研究和学习的浓厚兴趣，他下决心暂时不搞艺术创作，专心钻研希腊罗马雕刻，认真画了4年的素描，32岁时曾带着一幅素描稿《帕脱克卢斯的葬仪》回巴黎沙龙展出。在接受古代艺术影响的同时，达维德在思想政治上也受到古罗马共和政体的潜移默化，滋生了反对封建专制统治的政治热情。后来他竭力想借用古代希腊罗马的艺术样式，传达自己的政治见解和思想感情。 达维德最初的创作都是从古希腊罗马的传说和艺术中寻求美的源泉和理想，把古代英雄的品德和艺术样式视为审美的最高标准。他曾说过，古代是当代画家的学校，它是当代画家艺术创造取之不尽的源泉。后来由于接触到一些反封建的革命党人，如雅各宾党的领导人罗伯斯庇尔等，他在政治思想和艺术观念上产生了一些变化，创作了一些富有时代精神的作品。从这时起达维德就   勇敢地站在时代的高度，用自己的艺术为反封建斗争服务，逐渐走进现实主义潮流。他说过：“艺术必须帮助全体民众的幸福与教化，艺术必须向广大民众揭示市民的美德和勇气”。从此，达维德把艺术作为反封建的战斗武器使用，作为战士登上了画坛和政坛。他在这个时期的代表作品是《贺拉斯兄弟宣誓》。 如果说罗可可艺术是路易十五时代为适应快要上断头台的没落贵族阶级的空虚心灵的需要，那达维德的艺术是直接为资产阶级大革命服务的。达维德在新的时代背景下不断探索艺术创作，突破了古典主义的因袭陈规，比启蒙思潮下的写实主义更进一步地描绘了时代的革命斗争现实，他借历史题材揭示如何建立和巩固新的社会制度与新的社会风尚的革命思想。当大革命的风暴到来时，达维德不仅仅是画家，他还作为社会活动家、革命家积极投身于革命斗争。他被选为国民议会的议员，成为革命领袖罗伯斯庇尔的战友，并以国民教育委员的身份从事大量的革命艺术活动。他公开倡导艺术必须为政治斗   争服务，他说：“艺术不是目的，而是手段，它为了帮助某一个政治概念的胜利而存在”。 在大革命中，达维德根据国民议会的建议创作了一些具有鲜明革命时代特征的肖像画，其中最杰出的是《马拉之死》。 1794年是达维德艺术生涯中最光辉的年月，他的艺术充满了时代革命气息，具有鲜明的政治思想倾向性，并将古典主义的艺术形式和现实的时代生活相结合，成为一位革命艺术家。但是随着“热月党”政变，雅各宾党政权被推翻，达维德被捕入狱，出狱后看到国家发生的变化令他触目惊心。革命的理想破灭了，整个社会陷于黑暗恐怖的深渊，这使达维德心灰意冷，又无能为力。从此在创作上他放弃了现实的题材，又沉浸在对古代社会的向往之中，再也没有画过富有革命激情的作品。他在那黑暗的岁月里停止了一切社        会活动，情绪非常消沉，艺术生命也面临枯竭。这时的画家期望和平，在这样的心境下创作了《萨宾妇女》。 我们从达维德的经历和艺术生涯中，可以明显地看到一个艺术家只有投身于时代的变革，才能创造出震撼人心的优秀作品，一旦脱离时代和人民大众，艺术生命也就枯萎了。达维德给后辈的艺术家留下了宝贵的经验和教训。他曾说过一些激励人心的话，至今对我们艺术创造仍有教育意义，他说：“绘画不是技巧，技巧不能构成画家。”他还说：“拿调色板的不一定是画家，拿调色板的手必须服从头脑”。这些都成为画家的箴言。 当拿破仑夺取政权建立帝制以后，达维德又为拿破仑服务，成为帝国的首席画家，这一时期他创作了很多反映拿破仑的英雄业绩和形象的作品。 1816年拿破仑被推翻，波旁王朝复辟，将曾对处死路易十六投赞成票的达维德驱逐，他被迫迁居比利时布鲁塞尔，最终客死异国。 雅克·路易斯·大卫（JacquesLouisDavid,1748-1825）法   国大革命时期的杰出画家，新古典主义的代表人物。 1748年　大卫出身于巴黎一个中产阶级家庭，他最初的绘画老师是他的亲戚，著名的洛可可画家布歇（BoucherFrancois,1703-1770）。 1758年　父亲去逝，由其叔父和建筑师德麦戎抚养。 1766年　和皇家绘画雕刻学院历史画家维恩学画。 1774年　从皇家美术院毕业后获罗马大奖，赴意大利游学，深受意大利文艺复兴（古典主义）美术影响。 1780年　返回巴黎。 1784年　再次去罗马并创作了历史画“荷拉斯兄弟的之誓”。 1793年　法国资产阶级大革命推翻了路易十六王朝，大卫加入了资   产阶级左翼的雅各宾党，并被推举为国民议会主席。大卫因雅各宾党两次入狱。同年，雅各宾党的领导人马拉被刺，大卫怀着悲愤的激情创作了“马拉之死”。 1794年7月　热月党人，推翻了雅各宾党专政，因大卫参加了雅各宾党，他被罗列了17条罪状而被捕入狱，险遭杀身之祸。 1799年　成为拿破仑的首席宫廷画师。同时期他还教出一批优秀的画家，如：让-奥古斯特·多米尼克·安格尔（JeanAugusteDominiqueIngres,1780-1867）、让-巴蒂斯特·卡米耶·柯罗（JeanBaptisteCamilleCorot,1796-1875）等。 1814年3月　拿破仑失败。 1816年　大卫作为一个弑君犯而被迫侨居比利时的布鲁塞尔。 1825年　客死异乡，享年77岁。 《拿破仑一世及皇后加冕典礼》 这是画家对拿破仑一世及皇后加冕礼仪式的忠实   记录。身着华丽服饰的拿破仑已戴上王冠，正把小王冠给皇后带上，教皇心绪不宁地默认了这一情景。整个画面气势十分庄严，人物多达百人，每个人物形象都按身份进行精神描绘，构图宏大，场面壮观，是大卫的空前的巨幅制作。它充分发挥了画家的素描造型与色彩写生才能，不仅人物、服饰、环境的质感逼真，富丽堂皇，而且整体构思统一完整，在严谨性上达到了新古典主义绘画的最高境界。 《跨越阿尔卑斯山圣伯纳隘道的拿破仑》 《跨越阿尔卑斯山圣伯纳隘道的拿破仑》再现了1794年第二次   反法同盟战争期间，拿破仑率领4万大军，登上险峻的阿尔卑斯山，为争取时间抄近道越过圣伯纳隘道，进入意大利的情景。拿破仑军队进入意大利后，给那里的奥地利干涉军队出其不意的打击，用一个月时间结束战争。跨越阿尔卑斯的壮举，堪与公元前3世纪迦太基统帅汉尼拔大败罗马军队以及公元8世纪查理曼大帝征战意大利的战绩相媲美。 《马拉之死》 19世纪法国画家雅克·路易·大卫所画的《马拉之死》，是肖像画中的另一种典型代表。 画家用写实的手法再现了当时的情形：马拉倒在浴缸里，鲜血正在从伤口中流出；带血的匕首滑落在地，而凶手已经逃离现场。画家将画中的主角设计在一个情节和场景之中，丰富了肖像画的表现内容，增强了它的感染力。据说大卫在马拉被刺死的两个小时后就赶到了现场，并被眼前的惨状所震惊，于是他决定用画笔来记录这悲壮的历史场面。 《苏格拉底之死》 1789年，雅克·路   易·大卫为鼓舞革命者为信仰和真理而献身的精神，创作了《苏格拉底之死》。 这幅作品描绘了哲学家苏格拉底死时的情景。被囚于狱中的苏格拉底，被判刑后饮鸩自杀，在这惊心动魄的瞬间，苏格拉底镇静自若，左手高举，表明信仰不变！周围哀恸的人们增添了画面的悲剧性。新古典主义的手法，使画面获得了凝重、刚毅、冷峻的艺术效果。 《荷拉斯兄弟之誓》 这是法国国王路易十六在1784年给大卫的订件。他接到任务后去罗马创作了这幅画。1785年在沙龙展出。由于大卫的政治观点和路易十六的专制权格格不入，这幅画的主题思想和法国王室的要求完全背道而驰。 《荷拉斯兄弟之誓》作为新古典主义画派的代表作品，不仅是达维特的成名之作   ，而且对于法国美术史而言，具有划时代的意义。 《荷拉斯兄弟之誓》，作于1784年，正值法国大革命的前夕。它的主题是宣扬英雄主义和刚毅果敢精神，个人感情要服从国家利益。画面正是表现三个兄弟在出发前向宝剑宣誓“不胜利归来，就战死疆场”的场面，老荷拉斯位于画面的正中，他手上的刀剑是这场宣誓激情的焦点。右角是三勇士的母亲、妻儿和姐妹，母亲担心出征凶多吉少而心痛如割，妻子搂着孩子泣不成声，最右侧的一个姊妹，由于她是作战对方的未婚妻，心乱如麻，因为不论胜负，她都将失去自己的亲人。妇女的哭泣与三个勇士的激昂气概，形成鲜明的对照。为了祖国，必须牺牲个人和家庭的幸福，在这悲壮的戏剧场面上得到了充分的揭示。 由于作者以朴实无华的写实风格、精确严谨的构图和英雄式雄浑的笔调进行了描绘，画家运用了多侧面揭示主题的手法，使悲壮的戏剧性场面，具有无比的丰富性。所以这幅画后来成为绘画艺术的典范。"}
{"artist": "雅克·路易斯大卫", "artist_other": "大卫", "title": "大卫[济安·贝尼尼的雕像]", "labels": {}, "summary": "大卫 (David)，是意大利艺术家济安·贝尼尼于1623年制作之大理石雕像。他创作此像的年间，亦正在制作另一件名作阿波罗与黛芙妮。这是贝尼尼的代表作之一，亦表现了巴洛克艺术的特色。贝尼尼在大卫像的雕塑过程中，对其赋予了感情，与米开朗基罗的同名作品不同，前者的作品是动感的，而后者似乎是准备采取行动的姿态。其扭曲的躯干和紧皱的双眉充分体现了文艺复兴时代积淀下的巴洛克艺术特点。米开朗基罗表现了大卫的英雄本质，而贝尼尼抓住了大卫的英雄气质的瞬间。这座作品是贝尼尼的主要资助人鲍格才枢机主教在其25岁的时候委托雕刻的。", "intro": "这件雕塑描述的是大卫将要向巨人歌利亚投掷石头的一刻。他的动作关系，以及视线关系，令空间申延。他的表情十分激动。 • 济安·贝尼尼 • 大卫 • 多那太罗的大卫像 • 米开朗基罗的大卫像 • 阿波罗与黛芙妮"}
{"artist": "老·彼得·勃鲁盖尔", "artist_other": "彼得·勃鲁盖尔", "title": "彼得·勃鲁盖尔", "labels": {"中文名": "彼得·勃鲁盖尔", "出生日期": "1525年", "性别": "男", "英文名": "Bruegel Pieter", "别名": "老勃鲁盖尔", "出生地": "北布拉邦特州", "去世日期": "1569年", "职业": "画家", "代表作品": "洗礼者约翰布道、农民婚礼、农民舞蹈、雪中猎人、盲人引路、牧归", "主要成就": "欧洲美术史上第一位“农民画家”"}, "summary": "彼得·勃鲁盖尔（Bruegel Pieter， 约1525—1569）16世纪尼德兰地区最伟大的画家。一生以农村生活作为艺术创作题材，人们称他为“农民的勃鲁盖尔”。他善于思想，天生幽默，喜爱夸张的艺术造型，因此人们又赠给他一个外号叫“滑稽的勃鲁盖尔”。他继承了博斯的艺术风格，又被誉为“新博斯”。他是欧洲美术史上第一位“农民画家”。彼得·勃鲁盖尔是自扬·凡·爱克开始的刊期荷兰画派的最后一位巨匠。", "intro": "彼得·勃鲁盖尔1525年出生于安特卫普东部的一个农民家庭，曾从学于P.库克·凡·阿尔斯特，此人的   妻子可能教过他在细亚麻布上画水彩的方法。 1550年，库克·凡·阿尔斯特去世，勃鲁盖尔到安特卫普画家、出版家H.科克处工作。科克系风景画家，兼经营画店，曾刻版印行勃鲁盖尔的作品，并与之长期合作。 1551年，勃鲁盖尔成为安特卫普画家行会的画师，之后不久即取道法国去意大利作修业旅行。 1552年，到达意大利南部，渡海游西西里岛，到巴勒莫。 1553年，在罗马与著名的细密画家G.克洛维奥合作细密画（已失）。归途中，他还在意大利北部乡野和阿尔卑斯山漫游。从现存作品看，他的旅行写生主要为风景，其对自然的观察和描绘，甚为精细，可当日后创作素材之用。他在意大利所作《风景素描》（1552年，柏林，国立美术馆版画室），是最早有年代的作品。 勃鲁盖尔于1554年春踏上归途，1555年已在安特卫普为科克的画店印行大幅风景组画制作版画稿了。 1556年，勃鲁盖尔的创作开始从风景转向带有教育性和讽刺性的人物构图。他借鉴H.博斯的作品，采取幻想的和写实的形象相结合的表现方法，从民间谚语和传说中选取题材，寓严肃的主题于风趣的表现中。这变化反映了他对尼德兰社会问题的关心，其作品如铜版画《大鱼吃小鱼》（1557年，维也纳，阿尔贝蒂纳藏品）《谢肉祭和四旬斋的斗争》（1559年，维也纳，美术史博物馆）等，或对世道人情进行讽刺，或隐含对西班牙的暴虐统治的抗议。 勃鲁盖尔一方面为科克的画店提供版画稿，同时还从事绘画，大体上，1562年以   前，多作版画，以后则主要致力于绘画。他重视对生活的观察和研究，常和友人到农村参加农民的活动，收集创作素材。 1563年，他和老师库克·凡·阿尔斯特的女儿结婚，移居布鲁塞尔，并在这里度过最后6年。此时正当尼德兰革命的前夜和爆发时期，他的艺术日臻成熟，以现实的人为中心，对自然和社会生活的描绘融为一体。他在作品中采取多种形式揭露西班牙军队和宗教法庭对尼德兰人民的残酷迫害并鼓舞人民进行斗争。他在描绘农民的生活中找到表达他的思想感情的最好手段，故有“农民勃鲁盖尔”之称。这时期主要作品有《洗礼者约翰布道》（1566年，布达佩斯，艺术博物馆）《农民婚礼》和《农民舞蹈》（1567年，维也纳，美术史博物馆）《雪中猎人》《暗日》《牧归》（1565年，维也纳，美术史博物馆）《盲人的寓言》（1568年，那不勒斯博物馆）（见彩图《冬猎》（1565年）和《绞刑架下的舞蹈》（又名《绞刑架上的喜鹊》，1568年，达姆施塔特博物馆）等。 勃鲁盖尔平素性格怪僻，画题有时也令人百思难解。他的古怪的画意却标志着他鲜明的阶级立场。他对农民的生活怀有深切的同情，在欧洲画史上，他是最早的一位自觉的农民画家，人称“农民勃鲁盖尔”。 关于他积极反映农民生活和革命斗争方面的绘画题材，大致可分为这样几个方面： 一、采用民间故事里所描写的人与恶魔战斗的情节，来隐喻他所生活的时代政治； 二、以选择恰当的圣经故事为绘画题材，影射西班牙反动统治和尼德兰人民革命事件，这方面往往采用夸张方法； 三、表现民间习俗场面与农民生活方式，来披露他对农民的感情。 《通天塔》 勃鲁盖尔38岁时画的这幅《通天塔》，是他移居布鲁塞尔的第一幅作品。 取材旧约《创世纪》，传说挪亚后代迁居南亚底格里斯河与幼发拉底河之间一块大   平原，因为祖先被洪水冲怕了，担心再遭水灾，就齐心修建一座高塔使全体人员都住进去永保平安。塔越修越高达至天界，触怒了上帝。上帝决定施神术搅乱造塔人的语言，使人们互相不能沟通而造不成塔，这是基督教解释不同民族语言的来源。 画家以宏大的构图来描绘通天塔（一名“巴别塔” ），以云雾拦断显示通天塔之高，以风俗画手法描绘人与物、人与环境的关系。画家以细密画的技巧功力，描绘了众多有情节性的人物活动，借以揭示人战胜大自然的力量。 画家在这一幅圣经寓意画中表现了“天意”与人在改造世界时的不可调和性，人与自然的斗争具有英雄气魄，同时也充满悲剧性。 《雪中猎人》 这是一幅深远的有人物活动的风景画，画家似乎是站在山顶上看着山下的猎人，透过猎人   远视全景。山坡和地平线都以对角线形式交叉组合画面，从而构成伸向低谷的变化多端的斜坡。 由于恰当的远近透视处理，使画面具有深远的空间感和空气感。画面动静处理十分巧妙。浓重的树木类似剪影般屹立于前景，白雪覆盖着沉睡的大地，肃穆宁静，而穿越于林间的猎人和机灵的猎狗、远处冰河上的溜冰者身影以及空中飞翔的小鸟，使沉静的山野充满生机。 画家基本上是采用黑白灰色调的对比塑造自然、人物、空气和光，给人以寒冷且透明的感觉。凡熟悉欧洲地理环境的人都认为，画家所描绘的正是尼德兰地形的特殊风貌及其美丽的容姿。勃鲁盖尔对大自然的深情描绘，使他成为尼德兰民族现实主义风景画的创始人。 《盲人的寓言》 在圣经故事中，耶稣对法利赛人说：“他们是瞎眼领路；若使盲人领盲人，二者必皆落入坑中。”尼德兰民间谚语也说：瞎子牵瞎子，一起倒霉。 在《盲人的寓言》中画家为我们描绘这样一幅生动的场面： 6个瞎   子互相扶持着，沿着画面的对角线由左上方向右下方运动，却不知已陷入险境，领头的第一个瞎子已跌入壕沟，紧接着的一个被牵动着失去了平衡，等待其他瞎子的将是同样的命运。画中渗透着画家对尼德兰革命的失望和对人类命运的哲学思考，具有人生和社会的普遍意义。 画家使用的形象语言十分贴切和深刻。一队富有个性和自以为是的瞎子，毫不怀疑的搭肩而行。背景是一派和平宁静的大自然，耸立的教堂，整齐的绿树掩映的农舍，树下的耕牛在静静地食草，一群快活的飞燕绕着教堂嬉戏追逐，世界如此美好，可是盲人一无所见，还是执着地盲目地走着自己的人生之路，只要为首的一个倒下，后面的一群都必将落入坑中，由于他们弄不清究竟是谁之过，也只好互相埋怨了事，这是画家对人类命运发出的一个警告：一个国家、一个民族决不能由盲人来引路，否则必遭大难。 有人认为勃鲁盖尔的这幅画是16世纪欧洲绘画的顶峰作品之一。深刻的哲理寓于真实可信的艺术形象中是勃鲁盖尔的艺术特色。他所创造的无论是自然景色还是人物形象，都具有尼德兰现实生活的真实性，即使是夸张，也没有脱离生活真实这一根本。 《农民的婚礼》 《农民的婚礼》就正面反映了农民平凡而温暖的生活，充满了真挚的情感。为了使图画和农村的简朴气氛相适应，艺术家有意让所有人物的衣着单调一色，明暗大为淡化，甚至将阴影省略。 另外画家构图设色的高超技艺的同样惊人，他以从餐桌一端斜向展现纵深的形式把众人围聚就餐的情景表现得条理清晰，空间效果非常好，是应用了当时最先进的对角线构图法。墙上仅用一席绿色帘布使得新娘及家主所在位置突出，也使得主题集中，令观赏感到，虽是普通农家的宴席，却洋溢着隆重甚至圣洁的气氛。 《农民的舞蹈》 勃鲁盖尔对农民的形象和生活细节观察入微、描绘   如真。他后来虽然离开农村，但常常去农村，他身着农民的服装，带着礼物参加农民的节日庆典，体察各方面的细节，然后再现于自己的画幅中。 《农民的舞蹈》是一幅风俗画，描绘的是一群农民在乡村空地上跳着笨拙的舞蹈。人物形象天真、纯朴、憨厚，性格豪迈、乐观，是一群饱经风霜、受尽压迫的农民肖像画。人物装束富有鲜明民族性特征，画中环境有地方特色，不失为一幅写实的风景画。从农民们使用的生活用品可见静物写实之功力。 《绞刑架下的舞蹈》 尼德兰人民反抗西班牙统治的活动受到血腥镇压，民族独立的解放运动被迫转入低潮。但是不屈服的尼德兰人民并没有放下武器，他们分散进入海上和森林，用游击战来打击敌人。进入森林的游击队就是尼德兰历史上有名的“森林乞丐”。《绞刑架下的舞蹈》很可能描绘的是这支队伍战斗生活   的一个场面。 画面前景中间的山岗上，树立一副被遗弃的绞刑架，这里曾经是西班牙人绞杀起义者的刑场。绞架下方是牺牲者的坟墓。透过这死亡的标志，是一望无际的尼德兰大好河山，美丽的大自然似乎无视人间的苦难沧桑，依然显现她的妩媚诱人。这就是美丽的祖国，人民为她而战。 画家着意描绘这么一个情节：一个游击战士辗转于森林山峦间，突然看到这一绞杀反抗者的绞刑架，他们无视敌人的威胁，而是在它下面即兴歌唱、舞蹈。只有伟大的民族、勇敢的人民才能这样，绞刑架下的跳舞，是尼德兰民间流行的口头语，含义不解自明。画家有意在画面左下角画一个背向观众正在大便的人，这种不雅的情节正是对西班牙人的嘲弄和蔑视。这幅画表现了尼德兰人民的革命乐观主义精神和对西班牙统治者残酷屠杀的鄙视与嘲讽。 勃鲁盖尔深知此画的社会影响，在他临终前嘱咐妻子把它毁掉，以免家人遭到不测，由此可见画家作此画的深意了。 1563年，勃鲁盖尔和他第一个老师的女儿马莉结婚后，移居到布鲁塞尔，在那儿一直到大约44岁去世，一共五年多时间，是他的创作的最旺盛时期。 因为他有两个儿子，也都是画家，故后世称他为 “老勃鲁盖尔”。老勃鲁盖尔的晚年，才是他艺术的黄金年代。 现在勃鲁盖尔作品的大部分不在本国比利时，而在维也纳，也是由于当时政治体制所限、维也纳美术馆藏有勃鲁盖尔的《巴比伦塔》《运十字架的基督》《雪中猎人》《农民的婚礼》等12幅作品，与此相比，布鲁塞尔皇家美术馆及马耶尔·范·戴恩·贝洛古美术馆（安特卫普）虽然所藏作品总计不过10 幅左右，但比利时的勃鲁盖尔作品也是有一定影响的。 这并不是说一个画家的作品，只是在他家乡看来才有重大量着义。但确实勃鲁盖尔的作品，正是因为以比利时为背景来看，所以才十分精彩。有这一想法的并非笔者一人。今天街上我们还能感受到一种类似勃鲁盖尔气质的东西，因为比利时的勃鲁盖尔藏品同维也纳的藏品一样，都有极珍贵的价值。 从画面来看，也许人们会觉得勃鲁盖尔的画不如拉丁民族意大利人的画更理想化、更完美，其实，这种不避丑陋直视现实生活本身的艺术观正是他的价值所在，后来意大利的卡拉瓦乔画派，西班牙的“波德戈奈”风，荷兰的哈尔斯、伦勃朗，法国的夏尔丹以及19世纪的现实主义美术都受到了他的影响。 彼得·勃鲁盖尔在今日已被公认为佛兰德斯绘画的三大巨匠之一。虽然作品数量只有五十件左右，然而勃鲁盖尔在艺术史上的影响力不容小觑。他是17世纪荷兰绘画的开拓者。勃鲁盖尔借着对事物细节之忠实描绘与怪诞幻想之唐突对比，于画中创作出人世的缩影。其深刻的观察，不论是在刻画农民生活的写实作品，抑或表达时代背景的讽刺画作中都一揽无遗。画风古朴而率直，素有“农民画家”的美誉。著名的《冬猎》《农民婚礼》及《盲人的寓言》等杰作，便充分流露出勃鲁盖尔惯有的多样情节安排和文学寓意；构图紧凑且喜以侧面轮廓线描摹，使得画中事物看似简单、理面，却显出极为有力的效果。"}
{"artist": "路易斯·康福特·蒂凡尼", "artist_other": "蒂凡尼", "title": "蒂凡尼[珠宝腕表品牌]", "labels": {"中文名称": "蒂芙尼", "外文名": "Tiffany & Co", "创建时间": "1837年", "创建地点": "美国", "总部所在地": "纽约百老汇大街259号", "类型": "全球连锁", "经营范围": "饰品"}, "summary": "1837年，著名珠宝腕表品牌Tiffany & Co.蒂芙尼诞生于美国纽约。创新和设计是蒂芙尼品牌传承的两大基石，蒂芙尼蓝色礼盒（Tiffany Blue Box）是其品牌的经典，The Tiffany® Setting六爪镶嵌钻戒成就品牌经典标志。 2018年12月，世界品牌实验室编制的《2018世界品牌500强》揭晓，蒂芙尼排名第183。", "intro": "Tiffany & Co.（蒂芙尼），珠宝界的皇后，以钻石和银制品着称于世。 Tiffany&Co.创建于1837年，是以银制餐具出名，在1851年推出了银制925装饰品而更加着名。1960年好莱坞著名女星奥黛丽赫本出演的《蒂芙尼早餐》就是以Tiffany命名的。 Tiffany，美国设计的象征。以爱与美、罗曼蒂克与梦想为主题而风誉了近两个世纪。它以充满官能的美以及柔软纤细的感性满足了世界上所有女性的幻想和欲望。 Tiffany在中国大陆十七个城市开设有官方专卖店：上海六家（香港广场、恒隆广场、久光百货、港汇恒隆广场、国金中心、新世界大丸），北京五家（国贸商城三期、半岛酒店、东方广场、新光天地、王府井），天津两家（友谊商厦、银河国际购物中心），广州一家（太古汇），深圳一家（华润中心万象城），重庆一家（时代广场），沈阳两家（市府恒隆广场商场、卓展购物中心），成都一家（美美百货），杭州一家（杭州大厦），郑州一家（大卫城），武汉一家（武汉国际广场购物中心），南京一家（德基广场），西安一家（中大国际），青岛一家（海信广场），济南一家（贵和购物中心），哈尔滨一家（麦凯乐总店），昆明一家（金格百货时光店）。   1837年，Charles Lewis Tiffany与John Young在纽约百老汇大街259号创建了Tiffany & Young。起初它只是一家小小的文具饰品店，但查尔斯却有伟大的理想和抱负，希望蒂芙尼能成为世界一流品牌。在当时，欧洲宫廷的王室珠宝品质优良，乃珠宝界中的精品。日渐富裕起来的美国人渴望拥有象征上流社会的王室珠宝作为对自己价值的肯定，以此来表明自己新的经济和社会地位。Charles Lewis Tiffany广开门路搜罗欧洲的贵族御宝。 Tiffany & Co.1837年创建于美国纽约是以银制餐具出名，在1851年推出了银制925装饰品而更加著名。1886年，蒂芬尼推出了最为经典的Setting系列钻戒。它的六爪铂金设计将钻石镶在戒环上，最大限度地衬托出了钻石，使其光芒得以全方位折射。“六爪镶嵌法”面世后，立刻成为订婚钻戒镶嵌的国际标准。到19世纪末，蒂芬尼的实力已经与欧洲珠宝商不相上下，它的顾客中包含有欧洲王室与富豪，创始人查尔斯·蒂芬尼则被美国媒体称为“钻石之王”。 1960年好莱坞着名女星奥德莉赫本就出演过《Breakfast at Tiffany's》。 Tiffany，美国设计的象征,以爱与美，罗曼和梦想为主题而风誉了近两个世纪。它以充满官能的美和柔软纤细的感性,满足了世界上所有女性的幻想和欲望。 1848年，当时法国国王Louis Philippe被迫退位，蒂芙尼从逃亡的皇室贵族购得多件珍贵宝石，成为第一批在美国面世的顶级名钻，Charles Lewis Tiffany被纽约市媒体称之为“钻石之王”。 1886年，蒂芙尼首创的经典白金六爪钻戒，让全世界发现了饰品的原创美及极简风格的魅力。 1870年，巴黎世界博览会，蒂芙尼初次崭露头角便获得全球的瞩目，紧接着，它由第二代接班人Louis·Comfort·Tiffany（路易斯·康福特·蒂芙尼，查尔斯·蒂芙尼的儿子）领军积极参与世界盛会，并夺下了多项金牌而闻名世界。1979年John·Loring受聘为蒂芙尼第三代设计总监，他网罗众多知名设计师加入，成功带领蒂芙尼成为世界知名珠宝品牌。 1878年，Charles Lewis Tiffany买下了蒂芙尼黄钻，这是世界上最大以及最优质的黄钻之一。后来经宝石专家George Frederick Kunz监督切割，从此成为瞩目焦点，被命名为Tiffany Diamond。 1986年，Tiffany & Co在伦敦的Old Bond街开设了一家分店，奠定了欧洲市场的拓展。 1987年，为了庆祝公司成立150周年，蒂芙尼分别在美国历史博物馆、纽约大都会艺术博物馆、波士顿艺术博物馆和芝加哥自然历史博物馆举行蒂芬妮银饰和珠宝回顾展。 1995年，巴黎罗浮宫博物馆的装饰艺术馆表彰蒂芙尼设计师Jean Schlumberger，命名回顾展“城市的美钻”，表达对已故大师的怀念。 1999年蒂芙尼推出订婚钻戒Lucida，这个词的拉丁文意思是银河的星星。Lucida的钻石呈方形，线条简洁迷人，钻石冠部的分层切割使得钻石更具层次感，不仅内外散发夺目光芒，且移动时也会产生不同的光芒。 2001年Tiffany & Co于北京的王府饭店大堂展开设了首间中国专卖门店。 2003年蒂芙尼推出Tiffany Legacy钻石订婚和结婚戒指系列，上承爱德华时代的设计，在专利垫形切割而成的主石四周精心镶饰以细钻，散发复古的华丽风格，卓尔不群，彰显古典魅力。   2018年12月，世界品牌实验室编制的《2018世界品牌500强》揭晓，蒂芙尼排名第183。   蒂芙尼主要产品有：珠宝、手表、 配饰、礼品等。   Tiffany自1837年成立以来，一直将设计富有惊世之美的原创作品视为宗旨。事实证明，Tiffany珠宝不仅能将恋人的心声娓娓道来，其独创的银器、文具和餐桌用具更是令人心驰神往。“经典设计”是Tiffany作品的定义，也就是说，每件令人惊叹的Tiffany杰作都可以世代相传。Tiffany的设计从不迎合起起落落的流行时尚，因此它也就不会落伍，因为它完全凌驾于潮流之上。Tiffany的创作精髓和理念皆焕发出浓郁的美国特色：简约鲜明的线条诉说着冷静超然的明晰与令人心动神移的优雅。和谐、比例、条理，在每一件Tiffany设计中都能自然地融合并呈现出来。Tiffany的设计讲求精益求精，它能随意从自然万物中获取灵感并撇下繁琐和娇柔做作，只求简洁明朗，而且每件杰作均反映着美国人民与生俱来的直率、乐观以及乍现的机智。蒂芙尼（Tiffany）创立不久就设计了束以白色缎带的蓝色包装盒，成为其著名的标志。19、20世纪之交，蒂芙尼（Tiffany）品牌首次使用不锈钢首饰盒，并强调要银色，不要金色。 重达287.42克拉的Tiffany Diamond 蒂芙尼传奇黄钻的原石无疑是大自然的一个奇迹。珠宝学家昆斯1878年毅然将其切割至128.54克拉，最终呈现了拥有82个精确切面的枕形宝石，折射任意角度的光线，让这枚黄钻彻底释放了她如火焰般浓炽的光芒。完美传达了蒂芙尼一直秉承的原则——不为重量，只为璀璨。 2012年，为纪念品牌创立175周年，蒂芙尼再次为其打造全新设计——一条糅合古典与现代的钻石项链，纯澈绝美的白钻衬托着传奇臻宝的耀眼光芒，展现无与伦比的非凡美态，亦象征着蒂芙尼品牌对于经典传承和未来创新的承诺。 让·史隆伯杰，这位20世纪最负盛名的珠宝设计师，曾为Tiffany Diamond 的镶嵌设计倾尽心血，这款“石上鸟”Bird On a Rock则是至臻精彩的设计。史隆伯杰取蒂芙尼黄钻之色彩涵义——金丝雀黄(canary yellow)，将一只活灵活现的金丝雀置于宝石之上，灵动华美。 “美丽的事物是永恒的喜悦A thing of beauty is a joy forever.”奥黛丽·赫本曾引用济慈的诗句由衷感叹Tiffany Diamond蒂芙尼传奇黄钻之美，她是至今为止唯一两位曾佩戴过这枚无价之宝的女人之一。当时，它被镶嵌在珠宝大师让·史隆伯杰所设计的缎带项链上。   即1886年，Tiffany独创了闻名于世的\"Tiffany Setting\"。 这款“钻戒中的钻戒”是最光彩夺目，也是最美轮美奂的。它的六爪铂金设计将钻石高高托起在戒环之上，最大限度地衬托出钻石，使其光芒得以全方位折射。 “六爪镶嵌法”面世后，立刻成为订婚钻戒镶嵌的国际标准。 即Tiffany Harmony订婚钻戒系列将精湛手工切割而成的圆形美钻镶嵌于两侧渐变而成的纤细铂金戒环之上，独特的镶嵌设计优雅托举纯美钻石，灵动轻盈。蒂芙尼珠宝工匠还以手工打造沿袭订婚钻戒戒环轮廓的同款婚戒。闪耀的钻戒和婚戒完美地诠释了无可挑剔的迷人风格。 　　蒂芙尼（Tiffany&Co）最具代表性的多款订婚钻戒之中新增的Tiffany Harmony系列以世间最为璀璨的至臻钻石所折射的纯美光华，映耀甜蜜爱侣的美好希冀与浪漫梦想。在所有可供珠宝商选用的宝石级钻石原石中，能够达到蒂芙尼严苛标准的不足2%。作为极少数由珠宝零售商运营的宝石评定机构之一，蒂芙尼宝石鉴定室对这些顶级钻石采取严谨的评估鉴定。鉴定室的钻石分级专家采用高于4-C评定标准的最为严苛的准则来评定切工、颜色、净度和克拉重量。 即Tiffany Celebration Rings，从喜获初生婴儿到隆重的周年纪念日，每个重要日子都值得我们铭记，它为人生中的难忘时刻增色添喜。 即Tiffany Bubbles，醉人的遐想，铂金镶钻和彩色宝石交相辉映，流光溢彩充满动人喜悦。飞扬的泡泡造型使激情、活力、欢乐尽在其中。 即Tiffany Legacy，设计灵感来自于Art Deco风格的铂金钻石珠宝系列。华贵艳丽，令人赞叹不已。 即Tiffany Lace，超越时空疆界。这款精巧夺目的设计，灵感源自于设计大师Louis Comfort Tiffany20世纪初的创作主题。 即Tiffany Metro，窄式设计的Tiffany Metro手镯为您带来纯然时尚与无穷乐趣，即可单独佩戴，亦可将多款层叠佩戴。18K玫瑰金、白金或黄金材质，尽显优雅气派。 即Tiffany Zellige，Tiffany蒂芙尼设计师帕洛玛·毕加索（ Paloma Picasso），一向以设计颜色丰富、大气夸张的珠宝而闻名，此次，毕加索以其对绘画和时尚珠宝的独特品位推出充满动感的全新Zellige系列，令人称奇的是，该系列的灵感竟来自毕加索位于摩洛哥一幢拥有几世纪历史的别墅墙上的马赛克图案。 Zellige是一种将几何图案融入彩色珐琅瓷砖的艺术形式。由于深受其旅行经历和摩洛哥家装设计的影响，毕加索开始为Zellige多姿多彩的模式所吸引，并运用这种艺术形式将几何图案转变为魅力十足的珠宝，以独特的方式再现Zellige工艺。 毕加索用18K黄金或白金构造出方形、多角形和圆形，以对称或拼图的方式将其大胆和充满原创风格的珠宝魅力表露无遗。毕加索设计戒指的造诣从来无可比拟，Zellige系列18K黄金戒指在钻石和奢华的宝石如红玉髓、黑色缟玛瑙的映衬下，凸显无穷的内在精神与能量。其他设计如贵金属材质的圆形吊坠，立体感十足，既适合工作场合佩戴，更是参加晚宴必不可少的配饰，而饰以黑色和白色珐琅的纯银项链，则将您带入绚丽的艺术世界。 精湛的设计、无上的品质令毕加索的Zellige系列传达出与众不同的时尚讯息，将拥有170年深厚历史的世界着名珠宝品牌完美升华。 即Tiffany 钻石之花，蒂芙尼推出钻石之花新款戒指，其花朵造型的花瓣层叠舒展，盛放的美态令人叹为观止。该款钻戒采用传统的玫瑰式切割技法，四周层叠铺嵌的钻石相互闪耀出璀璨光芒，更加凸显了花蕊中心处那颗枕形黄色蓝宝石。 据悉，这款特别的钻戒5月初曾在深圳万象城蒂芙尼做过为期一周的展示，正在全国巡展中，仅此一枚，有意购买者需预订。 即Tiffany Blue Book一年一度全新发布，展现蒂芙尼璀璨独特珠宝的同时，亦彰显其世界顶级珠宝品牌经典传承。完美的工艺，卓越的设计，Tiffany Blue Book系列堪称全球至臻品质的顶级珠宝。 Tiffany Blue Book自1845年首次发布以来，每一年都令珠宝鉴赏家和收藏家翘首期盼。2010，这些罕贵独有的钻石及珠宝珍品将首度来到中国。璀璨映耀北京。蒂芙尼有一项品牌传统：无论人们出多少钱，蓝色礼盒只送不卖，印有公司名称的空盒子是不能带出公司的，因为蒂芙尼公司会对出售的产品加以保证。蒂芙尼蓝色礼盒... 蒂芙尼蓝最早出现在1878年的蒂芙尼珠宝目录Blue Book的封面上。不久之后，蒂芙尼的所有包装盒，购物袋，以及广告和其他品牌宣传资料中，蓝色礼盒已然成为人们心目中代表浪漫与幸福的标志。它一度被名为知更鸟蛋蓝或者勿忘我蓝，而最终被定名为蒂芙尼蓝。 Tiffany Hearts，每款都是由世界最优质的美钻镶嵌而成，系列中包括铂金钻石吊坠，手镯和耳环，以不同的形态演绎着隽永的心形。其中，既有活泼可爱的心形，也有幸福圆满的绚丽新款，辅以镶饰钻石，闪闪生辉的小吊饰扣环手链，激荡着挥之不去的浓情蜜意。 Tiffany & Co.为歌颂真挚的爱情，特别呈献上令人爱不释手的Tiffany Hearts系列。简单大方的心型戒指顷刻便能赢得她的芳心。就像绻缱的爱情一样，Tiffany Hearts系列激荡着挥之不去的绵绵情怀，让人无限沉醉。每一款Tiffany Hearts系列的首饰都以蒂芙尼的设计神韵完美地捕捉爱人的浓浓情意。Tiffany Hearts以其别致的形态演绎这隽永的柔情，活泼的心形设计令人无限倾心，再次证明Tiffany对爱情的矢志奉献。 Tiffany Hearts 除了造型亮丽之外，简练的设计更增加了佩戴的实用性：既适合穿着T恤、衬衫的帅气装束，亦可以搭配典雅的套装或正式礼服。 Tiffany&Co.：蒂芙尼的珠宝系列“Tiffany Keys”，灵感来自于蒂芙尼公司馆藏珍品中的钥匙。这些馆藏钥匙由一些经验丰富的金匠和银匠手工精制而成，玲珑别致而不乏古典韵味。主要用于珠宝盒、纪念品盒、影集、日记本和皮箱，甚至作为开启私人俱乐部和乡村庄园大门的钥匙。其他馆藏钥匙多镶宝石，被设计成胸针或吊饰，曾被作为盾徽或送给政要的礼品。这些极富传奇色彩的护身符如今衍生为Tiffany Keys系列，当年的故事如今通过蒂芙尼极具品牌象征性的吊坠或吊饰找到新的定位，得到新的诠释。深厚的历史韵味、至高无上的品质，悬挂于圆形或椭圆形的链环之上，吊坠材质则选择18K黄金、玫瑰金、镶钻铂金、纯银，每一款Tiffany Keys优雅独特而不乏盎然奇趣。蒂芙尼除了追求精益求精的设计外，在市场拓展上的表现也可圈可点。随着新店的不断开张，蒂芙尼进入了良性循环。蒂芙尼在美国本土保持着每年新开3至5家店的发展速度，同时还加大了在亚洲和欧洲的投资。如今，蒂芙尼不仅是世界首屈一指的珠宝商，它在纯银器皿、瓷器、水晶和手表等方面的工艺和设计也享誉国际，世界各国博物馆和收藏家纷纷把蒂芙尼的大师级作品视为珍藏。在漫长的岁月里，蒂芙尼这个珠宝世家逐渐成为地位与财富的象征，如路易斯·康福特·蒂芙尼所说：“我们靠艺术赚钱，艺术价值永存。”李静潍个人认为，这就大概就是蒂芙尼的精髓所在吧。注：该企业品牌在世界品牌实验室（ \t ）编制的2006年度《世界品牌500强》排行榜中名列第138位。  \t 时尚亮丽，开口待锁。铂金镶榄尖形、方形、圆形钻石万花筒钥匙吊坠，配项链。钥匙和项链可分开购买。2.5英寸长。 18k 白金镶圆形明亮式切割钻石和黑色珐琅面棋盘钥匙吊坠。1.25 英寸长。钥匙和项链可分开购买。总重 0.22 克拉。 18k 白金镶圆形明亮式切割钻石和黑色珐琅面相框钥匙吊坠。1.25 英寸长。钥匙和项链可分开购买。总重 0.20 克拉。 铂金镶圆形明亮式切割钻石鸢尾花形钥匙吊饰。1 英寸长。钥匙和项链可分开购买。总重 0.14 克拉。 Tiffany & Co.蒂芙尼庆祝品牌创立175周年，发布全新金属材质——RUBEDO，不仅开创品牌历史先河，更成为世间最为臻美的金属之一。 在中世纪的炼金术哲学中，当物质与精神完美融合之时，所呈现出的极致美感与无与伦比的最高成就便可用Rubedo来形容。 蒂芙尼发布RUBEDO纪念传奇175年珠宝由RUBEDO金属打造并雕刻有品牌创始人签名图案的1837 刡唀BEDO 手镯 这种超凡之美与卓然成就通过蒂芙尼的全新RUBEDO金属材质完美展现。蒂芙尼RUBEDO拥有黄金的莹润丰泽、白银的纯净璀璨与黄铜的温情暖意。工艺超凡的蒂芙尼金属学家经过长时间的反复试验，将三种金属按照不同比例融合，终缔造出他们梦寐以求的理想色泽——令人仿若沐浴在唤醒天地灵气的第一道曙光之中。此外，这一独一无二的金属合金还同时拥有了质轻且坚硬的双重属性，光芒映耀，流线轻柔，完美契合女性肌肤。 RUBEDO是蒂芙尼在金属合成创新历史上的最新成就。蒂芙尼是首个应用925/1000英国纯银标准的美国公司。通过品牌创始人查尔斯·路易斯 ·蒂芙尼(Charles Lewis Tiffany)先生的努力，美国政府最终采用了这一纯银标准作为官方标准，不久之后，更采用了蒂芙尼的铂金纯度(.950纯度)作为官方标准。 19世纪50年代，蒂芙尼创建了一个银器工作室，这是美国的第一所设计学校。由这里制造的多件极具开创性的精美银器在 19世纪末期的历次世界大型博览会上荣获诸多最高奖项。1867年，蒂芙尼在巴黎世界博览会上凭借一款镶嵌有金、铜和珐琅的奢华雕花银器荣膺银器工艺大奖，以此表彰其在纯银工艺上的卓越成就，这是非美籍评审团首次将奖项授予一家美国设计名门。1878年，同样在巴黎世界博览会上，蒂芙尼凭借一款巧夺天工的日本风格银器成为首个赢得至高荣誉大奖的美国珠宝品牌，这款银器上装饰有多种金属以及融合金、银、黄铜、青铜和铂金于一体的合金。 享富盛誉的品牌伟大传承将在蒂芙尼的全新RUBEDO上完美延续。这一全新金属将首次采用于Tiffany 1837系列珠宝作品之中。此珠宝系列呈现出优雅的外形姿态，抛光打磨出高度光泽，并带有着名的蒂芙尼品牌标志。当光线投射于珠宝表面之上，仿佛清晨的一抹红晕映耀天空，令人一见倾心。 08年圣诞将至，人们都在忙于为自己心爱的人或者朋友挑选礼物。 　此次，蒂芙尼推出一系列圣诞珠宝系列精品，用时尚与精巧的设计造型和最优的品质来装点圣诞，让人们深刻体味蒂芙尼带来的经典与浪漫。 黄水晶，紫水晶以及柠檬晶，这些色彩饱和的绚丽宝石均为枕形切割以18K金镶嵌。 搭配各式吊饰的纯银手链。左起，锁形吊饰，Tiffany Blue Box吊饰，圣诞树，雪花，珐琅糖果，珐琅溜冰鞋。 这一全新系列以瑰丽的色彩和时尚造型点燃节日的激情。这些戒指包括铺镶海蓝宝石、粉红蓝宝石或堇青石的18K白金戒指 代表爱情的槲寄生树枝完美捕捉浪漫节日氛围，该胸针为18K白金镶嵌钻石、坦桑石和南海珍珠。 指2009高级珠宝全新系列，如果说珠宝是女人最无法抵抗的极致奢华，那么彩色珠宝便是令人爱不释手的珍品，这些代表着珠宝界最高工艺的时尚艺术品，以绚丽缤纷的晶莹姿态，迷倒了众多女性。 树叶造型项链，天堂之鸟别针， 孔雀项链，海蓝宝石和镂花珐琅耳坠 ，这些创意的绝色珠宝都来自蒂芙尼Tiffany &Co.2009年全新系列。蒂芙尼用绚丽无比的彩色宝石，雕刻出一件又一件让女性疯狂的珠宝。 蒂芙尼黄金蛇形项链礼赞中国蛇年2013 蒂芙尼(Tiffany&Co.)以殿堂级珠宝设计师艾尔莎·柏瑞蒂风格大胆、摄人心魂的18K黄金蛇形项链荣耀礼赞中国农历蛇年。 形态优雅的蛇形项链完美展现了艾尔莎·柏瑞蒂打破传统桎梏、将自然精髓幻化为革新之作的超凡才华，更彰显了她作为全球顶级珠宝设计师的尊崇地位。 世上卓越的蒂芙尼宝石学家乔治·坤斯博士（1856-1932）对美国出产的宝石情有独钟。坤斯博士于1880年代从蒙大拿发掘的矿产中购得光泽亮丽的蓝色蓝宝石，并纳入他为蒂芙尼珠宝特别搜集的历史宝石珍藏，由这些华美珍贵的宝石打造出的珠宝臻品在1889年巴黎世界博览会上赢获金奖的蒂芙尼展览上大放异彩，同时标志着美国宝石的首次亮相。随后在1900年巴黎博览会上蒂芙尼再次以9英寸蒙大拿蓝宝石鸢尾花胸针的婀娜美态而赢得大奖。时至今日，由这些迷人宝石制成的蒂芙尼珠宝生动地诠释了盛放野花和广阔地平线所特有的永恒蓝色。 指Tiffany & Co. 2013春夏广告，2013春夏，Tiffany & Co.（蒂芙尼）启用了Liu Wen（刘雯）、Doutzen Kroes、Karen Elson、Arizona Muse这几位超模担任广告面孔。虽然广告画面与以往差别不大，但各位姑娘安静温和，却充满坚定魅力的眼神，似乎就已经将品牌关于爱情坚定而隽永的精髓体现出来了。 Tiffany & Co.（蒂芙尼）与华纳兄弟影业公司和Bazmark Film达成合作伙伴关系，成为 Baz Luhrmann（巴兹·鲁尔曼）导演的《The Great Gatsby（了不起的盖茨比）》的官方珠宝商，为该电影专属设计多款珠宝及配饰臻品。"}
{"artist": "约翰尼斯·维米尔", "artist_other": "维米尔", "title": "约翰内斯·维米尔", "labels": {"姓名": "约翰内斯·维米尔", "性别": "男", "所处时代": "荷兰黄金时代", "职业": "画家", "出生地": "荷兰代尔夫特", "出生日期": "1632年10月31日", "去世日期": "1675年12月15日", "国籍": "荷兰", "主要作品": "《戴珍珠耳环的少女》；《花边女工》", "主要成就": "被看作“荷兰小画派”的代表画家", "外文名": "Johannes Vermeer"}, "summary": "约翰内斯·维米尔（Johannes Vermeer ； Jan Vermeer），出生于荷兰代尔夫特（1632年10月31日—1675年12月15日），荷兰优秀的风俗画家，被看作“荷兰小画派”的代表画家。 代表作品有《戴珍珠耳环的少女》，《花边女工》、《士兵与微笑的少女》。\n       \n       ", "intro": "荷兰黄金时代绘画大师,与哈尔斯、伦勃朗合称为荷兰三大画家。维米尔是荷兰最伟大的画家之一，但却被人遗忘了长达两个世纪之久。维米尔的作品大多是风俗题材的绘画，基本上取材于市民平常的生活。他的画整个画面温馨、舒适、宁静，给人以庄重的感受，充分表现出了荷兰市民那种对洁净环境和优雅舒适的气氛的喜好。他在艺术风格上也别具特色，他的绘画形体结实、结构精致，色彩明朗和谐，尤善于表现室内光线和空间感。维米尔的绘画给人一种真实性，除了日常生活中的真实之外还使人感到一种信仰上的真实感。 维米尔出生在代尔夫特一个画商家庭，父亲去逝后便继承父业，同时从事绘画创作。21岁的维米尔加入了代尔夫特画家公会，并先后两次做过公会的领导人，在当时的画坛享有一定的声誉。但由于子女众多（生了11个儿女），生活十分贫困，有时不得不用油画去抵偿面包铺的债务，如此穷困潦倒，使他作品流散严重。1675年，画家参加了防御法兰西军队的入侵而过度劳累，生活又陷于极端贫困，在贫病交加中，留下妻子儿女去世了，终年43岁。从此维米尔在荷兰画坛销声匿迹。直到19世纪50年代，才被一位法国艺术评论家杜尔发现，并竭力寻求整理他的遗作公布于世，才使这位埋没了近两个世纪的伟大风俗画家再度光照史册。 维米尔作品大多数描绘宁静、和谐的家庭生活，他尤其喜欢画女性的形像和活动。他流传下来的肖像画中，女性人物有40位，男性人物仅13位。其油画内容通常是一、两个人在室内劳作或休闲，光线一般从左侧照来。 维梅尔喜用黄色、蓝色和灰色，他对色彩的把握和光线的处理非常出众。通常布局简单，尺寸不大，但往往给人巨大的视觉冲击。 他使用了以微小的画点组合（点画法），并且善于使用光线的来源，使画面产生一种流动、优雅的气氛，因而被称为光影大师。 没有人了解维米尔的技法，但可以肯定的是他经常使用当时罕见的暗箱技术(Camera Obscura)，用以捕捉光线和色彩。当时荷兰著名的科学家列文虎克(Antonie van Leeuwenhoek)是维米尔的好友，此人精通显微镜和光学透视，维米尔显然从他那里学到了这门技术。 他对画面非常讲究，不论是画面构图、人物比例、光影变化都精致得跟照片一样逼真。以致有评论家认为这不是艺术，但在荷兰的黄金时代，人们并没有把绘画当成一种艺术，而只是一种手工艺，一种谋生技能而已。他的画作通常要花很长时间，基本上都需要两三年的时间才能完成一幅作品，但每一幅都堪称精品。 约翰内斯·维米尔，是荷兰17世纪中期杰出的风俗画家和代尔夫特风俗画派的代表人物。 维米尔的绝大部分绘画内容是他的日常生活，他多以当地殷实的家庭妇女为主体形象，刻意描绘充满阳光的室内陈设、环境与人物活动，往往采用平面透视，使画面产生一定的深度，通常画两个套间，室内的悬挂和摆设，反映出代尔夫特地区富裕家庭生活的平静、安逸，以及自我满足的精神境界。 他刻画织物精湛技艺使无数画家叹为观止，对光线与色彩的应用更是这样直入画境．他的作品，往往是在平凡中现出悠远的寓意和深刻的哲理，既通俗朴实，又神秘莫测。他的作品中流露着和煦与宁静，那细小而精湛的笔触足以让他在自己的时代汇聚成耀眼的光芒。存世真迹35幅，代表作为《戴珍珠耳环的少女》。 维米尔这位在逝世以后被湮没达两个世纪的绘画大师， 是十七世纪荷兰绘画的第三个重要代表。 荷兰在十七世纪是欧洲经济繁荣的强国，文化艺术相当发达，产生了哈尔斯、伦勃朗，在欧洲艺术史上占有特殊的地位。 维米尔是继哈尔斯、伦勃朗之后独树一帜于十七世纪中期的大家。正值荷兰的文化艺术逐渐丧失其民主传统的时候、 荷兰的德尔夫特市成为先进的艺术中心，而约翰内斯·维米尔 (1632-- 1675)就出生在这个城市并终其一生于此。然而这位伟大的画家在生前虽曾为人所知却一贫如洗，负债累累，正当年力强之时，却又溘然长逝，只活了43 岁。死后又被人遗忘，直到十九世纪中期才被艺术评论家们重新发现，从此名声日隆，给了他以应有的地位。他被称为“沉睡了两个世纪的司芬克斯”，是“谜一样的画家”。他的生平也逐渐为人探索考证，始得知其概观。 维米尔出生于荷兰德尔夫特市一个经营客店兼贩卖画的中产阶级家庭。据考证，他曾经向伦勃朗最有才华的弟子法布里乌斯学过画。1653 年，他正成为故乡的画师，加入过公会，而且在1663、1669年两次被选为公会的会长。根据 1663年一位国收藏家专程拜访过维米尔求画一事推断，他在生前已经享有荣名，并且他在画坛的地位也已为社会所认可。据专家们鉴定，维米尔共存34 幅真迹，其余的三十多幅都是别人伪托的赝品。这34幅作品除少数肖像、风景和宗教画外，绝大多数是描绘市民日常生活的风俗画而且绝大部分以中产阶级的家庭妇女生活为主，表现她们读信、弹琴、织花边、假寐以及种种杂务。 维米尔留下的风景画非常少，但是每一幅画都非常精致，为人熟知的有《代尔夫特的风景》、《小巷》等。在《小巷》一画中，整个画面完全把时间凝固了，无论是在巷中洗衣的女人、坐在门前缝补的妇女，还是在路边游戏的小孩，她们原本正进行的动作，在维米尔的画笔下，完全停滞下来。在这幅画前，我们的心灵得以沉淀，发出清淡的忧伤，我们在其中感受到身旁的时间正悄然地划过脚趾。 维米尔喜欢画忙碌的仆人，像《倒牛奶的女仆》、《拿酒杯的少女》、《穿蓝衣读信的少女》、《花边女工》，尽管这些画中的人物多是受雇维米尔画像而打扮成女仆模样的富家少女，但是在维米尔创造出来的画面中，她们却是那样大方质朴，丝毫没有做作之气。维米尔虽一生以卖画为生，艰难度日，但他并没有因为金钱而贬低自己的艺术，每一幅作品都流露着他真实的内心。因为维米尔很清楚，他是在为自己画画，甚至在有些时候是为了坚持自己的创作意图而不惜得罪画商。在这些画面里，维米尔大胆地使用蓝色与柠檬黄，往往在画面之一角设置一扇窗户，那照射进房间的轻柔阳光让整个画面显得清新自然。 维米尔一生都在捕捉光的微妙变化，光中的色彩，似乎是他沉静内心的思考，窥见了光辉中的栖居者，然后在画面中表露出来，再穿透每一个观者的心。 在今天看来，维米尔是一个优秀风俗画家，更多时候也是一个阳光下的抒情诗人。我们揭开那细小的笔触，透过绘画的表面，依然能感受到他内心的“思”。那“思”的轨迹正是画中闪动的光点，在细微处跳动，沉浸在我们的灵魂深处。 在这一幅画中，画家描绘了一位正临窗专心看信的女子，她神情专注、庄重大方，仿佛正在被信中的内容所吸引，她周围的一切都在沉静中消失而不复存在。这是一个普通的市民家庭，室内宽畅而简朴，仅有的帷帘、台毯显得质感厚重沉稳，具有一种崇高冷峻的美感。维米尔还曾画过另一幅立于室内光照下已有身孕的读信女子。除了环境陈设稍有变更外，人物动态形象大致相似。 《花边女工》是维米尔的优秀作品，也是他的代表作之一。画作以诗意化的方式描述一个在编织蕾丝的女工那种专注平和的神情，以一种抒情情调给人美的享受。维米尔与同时代画家的不同之处在于，他以极端、甚至颤抖的感光度来表现光线，喜欢用蓝色和柠檬黄两种色彩组成十分和谐的色调。他的作品中特别的光感，实际上是借由一种新的技巧而达成的。这种技巧部分依靠光学实验，但主要是依靠着观察，以及对色彩微妙的渗透反映的直觉。他捕捉色彩光亮的方法相当特别，以微小的如珍珠的亮点构成物体轮廓，作品中的焦距平均分配，因此显得平静与客观。 《戴珍珠耳环的少女》为维米尔最伟大的作品，被誉为荷兰的《蒙娜丽莎》。 此画面世三百多年来，世人都为画中女子惊叹不已：那柔和的衣服线条、耳环的明暗变化，尤其是女子侧身回首、欲言又止、似笑还嗔的回眸，唯《蒙娜丽莎》的微笑可与之媲美。画中女子的真实身份，亦如《蒙娜丽莎》一样，是一个千古遗谜。"}
{"artist": "亚瑟·休斯", "artist_other": "arthur hughes", "title": "Arthur Hughes", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": ""}
{"artist": "托马斯·萨利", "artist_other": "托马斯·苏利", "title": "托马斯·苏利", "labels": {}, "summary": "托马斯·苏利（1783-1872），美国画家。", "intro": ""}
{"artist": "托马斯·伊肯斯", "artist_other": "埃金斯", "title": "埃金斯", "labels": {}, "summary": "托马斯·埃金斯 (1844 - 1916)美国的现实主义画家、摄影师、雕塑、美术教育家,被认为是美国艺术史上最重要的艺术家之一。", "intro": ""}
{"artist": "赛缪尔·斯科特", "artist_other": "斯科特", "title": "斯科特[英国海军上校]", "labels": {"中文名": "罗伯特·福尔肯·斯科特", "出生日期": "1868年6月6日", "性别": "男", "英文名": "Robert Falcon Scott", "出生地": "英国德文波特", "国籍": "英国", "去世日期": "1912年3月29日", "职业": "极地探险家", "主要成就": "发现并命名了爱德华七世半岛"}, "summary": "罗伯特·福尔肯·斯科特是一位英国海军军官和极地探险家。1868年6月6日出生于英国德文波特，斯科特1881年加入英国海军，1891年升为上尉。1900年开始进行第一次到南极洲的探险，其目标是罗斯海。他发现并命名了爱德华七世半岛。1904年他回到英国。1908年9月2日他与凯斯琳·布鲁斯结婚，两人有一个儿子彼得，世界自然基金会的其中一位创办人。1912年3月29日斯科特逝世于南极洲。", "intro": "1910年，斯科特从英国出发，重返南极，他这次的目标是要到达南地极。但他发现这次他有一个竞争者：罗阿尔德·阿蒙森。斯科特的五人探险队于1912年1月17日到达南极，但发现阿蒙森比他们早到了一个月。在返回南极洲边缘的路途上，他们遭遇极强的寒冷低温（自1960年代在南极洲大陆内部有气温记录以来，只有一次气温降到过斯科特曾遇到的程度），五人先后遇难。斯科特及另外两人死时，距离最近的补给站仅有20公里，尸体连同日记在六个月后才被发现，他们死时还带着十多公斤的岩石标本。他被英国国王追封为骑士。 今天位于南极地区的阿蒙森—斯科特站是以他和他的竞争者命名的。 罗伯特·福尔肯·斯科特是一位英国海军上校。他未能实现自己第一个到达南极极点的壮志。他的竞争对手罗阿尔德·阿蒙森抢先一个月到达那里。 1910年6月，斯科特乘坐“特拉·诺瓦号”启程。途中，他听说阿蒙森也正在前往南极。不久，庞廷和一部分队员奉命回到基地，留下斯科特和他的10名同伴向南极挺进。 1911年11月1日，斯科特的一队人马离开自己的宿营基地，前往南极。暴风雪使旅行十分艰难。因此，1912年1月3日，斯科特决定只带4位同伴前行，他们是爱德华·威尔逊、亨利·鲍尔斯和埃德加·埃文斯、劳伦斯·奥茨。 1912年1月17日，斯科特一行到达南极。但是，阿蒙森的挪威国旗已经在那里飘扬。他们深感失望，踏上了归途。埃文斯因神经失常死去；奥茨因患严重的冻伤，不愿连累别人，主动要求出去走一圈，在这种环境下，出去只会走向死亡。剩下的3个人不得不扎营，以躲避恶劣的天气。但1912年3月29日这天，斯科特等3人都死在离开他们的宿营基地200多千米处。 人们知晓斯科特最后一次旅行的详情，因为他的日记记到了最后一天。1912年11月，一支搜寻队发现了这本日记，以及斯科特等3人的尸体。与斯科特同行的还有爱德华·威尔逊、亨利·鲍尔斯、埃德加·埃文斯和劳伦斯·奥茨。他们全部遇难。死去的斯科特还像亲兄弟似的搂着威尔逊。3人的尸体被就地掩埋，如今于南极冰下的深处。奥茨的尸体始终未被找到。 \t   1月27日，星期六 上午我们是在暴风雪肆虐的雪沟里穿行。该死的雪拱起一道道的波浪，看上去就像一片起伏汹涌的大海。威尔逊和我穿着滑雪板在前边开路，其余的人步行。寻找路径是一件艰巨异常的工作……我们的睡袋湿了，尽管湿得不算太快，但的的确确是在越来越湿。我们渐渐感到越来越饿，如果再吃些东西，尤其是午饭再多吃一点，那将会很有好处。要想尽快赶到下一个补给站，我们就得再稍微走快一些。下一个补给站离我们不到60英里，我们还有整整一星期的粮食。但是不到补给站，就别指望真正地饱餐一顿。要走很长的路，然而，这段路程又无比艰辛…… 2月1日，星期四 一天大部分时间都在艰苦跋涉。用4小时45分走完了8英里。晚上8点我们还在走。我们只在12月29日才草草吃过一次午饭，当时离开补给站才一星期。按一天三顿计算，我们手里还有8天的粮食，到达下一站应该是没什么问题的。埃文斯的手指头情况很糟，掉了两个指甲。是冻伤…… 2月17日，星期六 今天情形很坏。埃文斯睡足一觉以后显得好些了。他像往常一样说自己一切正常。他还是走在原来的位置上，但半小时后他弄掉了滑雪板，不得不离开雪橇。路面情况极为恶劣。后来我们停了大约1小时，埃文斯跟了上来，但走得很慢。半个小时后他的鞋又丢了，我们站在纪念碑岩半腰眺望埃文斯，后来又扎下帐篷吃午饭。饭后埃文斯还是没露面，我们四处张望，看见他在离我们很远的地方。这下我们警觉起来，四个人一齐往回滑去。我第一个来到这个可怜的人身边，被他的样子惊呆了。他跪在雪地上，衣装不整，手套没了，手上结满了冰凌。他眼里射出疯狂的目光。我问他出了什么事，他慢慢地说他也不知道，只说他觉得自己一定是昏过去了。我们扶他站了起来，走了两三步他又倒了下去。他完全被冻僵了。威尔逊、鲍尔斯和我回去拖雪橇，奥茨留在原地照顾他。我们回来的时候，埃文斯失去了知觉。我们把他抬进帐篷后，他依旧不省人事。午夜12点30分，他平静地死去了。 2月22日，星期三 不用说，我们命定要经历归途中最严峻的时刻了。今天出发以后不久，东南风变得异常猛烈，风狂扫着地面。我们马上失去了本来就模糊难辨的路标。午饭时根本没见到期望中的圆锥形石头路标。……但这些倒霉事并没让我们心灰意懒，这的确应该记录下来。晚上，我们喝了一顿马肉做的浓汤，美味可口，真叫人气力倍增、精神振奋…… 2月26日，星期日 夜间，冷极了。我们双脚冰凉地出发了，因为白天穿的鞋袜根本没有晾干。我们谨慎地消耗着食粮，但我们的食物还应当再多一点才够用。我巴望着下一个补给站，离我们只有50英里。到了那里，我们就能够带足补给，继续前边的路程了。 斯科特给妻子凯瑟琳的最后一封信分几天写成，记录了他生命中最后的时光。 这位探险家在信的开头写道，他和队友“身体很好，充满活力”。随后，他告诉妻子，“亲爱的，这里只有零下70多华氏度，极其寒冷。我几乎无法写字。除了避寒的帐篷，我们一无所有……你知道我很爱你，但是现在最糟糕的是我无法再看见你——这不可避免，我只能面对”。 随着处境恶化，斯科特更加绝望，他在信中劝妻子改嫁：“如果有合适的男人和你共同面对困难，你应该走出悲伤，开始新的生活”。 但是，他也告诉妻子，面对死亡，他没有任何遗憾和后悔，“关于这次远征的一切，我能告诉你什么呢？它比舒舒服服地坐在家里不知要好多少！” 在生命最后的时刻，斯科特非常挂念当时仅3岁的儿子彼得，他写道：“可能我无法成为一个好丈夫，但我将是你们美好的回忆。当然，不要为我的死亡感到羞耻，我觉得我们的孩子会有一个好的出身，他会感到自豪。”他还嘱咐妻子要培养彼得，让他热爱自然，喜欢户外活动。 这封遗书写于1912年3月，收信人是“我的遗孀”。1913年，人们在斯科特遗体旁发现了它。 斯科特的祖母达斯拉·斯科特说，遗书表明斯科特身处绝境时仍充满勇气和斗志，“看着这些字迹，你无法相信它们是在遥远的南极，在严寒中写下的。我热泪盈眶”。 这封遗书连同斯科特在探险途中所写的其余300多封信件，已经由斯科特的儿子，已故爵士彼得·斯科特的夫人捐赠给剑桥大学斯科特极地研究所。 研究所所长朱莉安·多德斯韦尔说：“我们非常感激斯科特家族；要不是他们慷慨捐赠，斯科特临终前最心酸的家书很容易就会流落到私人收藏家手中。” （摘自张亚雄编著的“世界著名探险家名录”） 他给他的朋友写信。他谈到自己时非常谦逊，但谈到整个民族时却充满无比的自豪，他说，在这样的时刻，他为自己是这个民族的儿子──一个称得上儿子的人而感到欢欣鼓舞。他写道：“我不知道，我算不算是一个伟大的发现者。但是我们的结局将证明，我们民族还没有丧失那种勇敢精神和忍耐力量。”他在临死时还对朋友作了友好的表白，这是他在一生中由于男性的倔强、灵魂的贞操而没有说出口的话。他在给他的最好的朋友的信中写道：“在我一生中，我还从未遇到过一个像您这样令我钦佩和爱戴的人，可是我却从未向您表示过，您的友谊对我来说意味着什么，因为您有许多可以给我，而我却没有什么可以给您。” 他最后的也是最精彩的一封信是写给他的祖国的。他认为有必要说明，在这场争取英国荣誉的搏斗中他虽然失败了，但却无个人的过错。他一一列举了使他遭到失败的种种意外事件，同时用那种死者特有的无比悲怆的声音，恳切地呼吁所有的英国人不要抛弃他的遗属。他最后想到的仍然不是他的命运。他写的最后一句话讲的不是关于自己的死，而是关于活着的他人：“看在上帝面上，务请照顾我们的家人！”以下便是几页空白的信纸。 （摘自《夺取南极的斗争》，舒昌善译） 新华网2001年9月14日电美国国家海洋和大气层管理署的一位科学家日前推出一本新书。这本新书提出的观点是，近90年前英国人罗伯特·福尔肯·斯科特进行的南极探险活动之所以失败，罪魁祸首并不是斯科特决策的失误，而是变幻无常的寒冷天气。 以前的评论总是说，是斯科特的决策失误导致他和他的4位队友用雪橇拉着设备，在南极探险的路上跋涉了1 450公里之后，最终走上黄泉路。但是在新书《最寒冷的三月》中，作者苏珊·所罗门说，1911～1912年的冬天，长达几周最低温度为-37°C的天气要比往常的天气寒冷得多，正是这严寒的天气打乱了斯科特经过周密研究的探险计划。 身为大气研究化学家的所罗门分析了寒冷天气对斯科特一行人的设备所产生的影响，并检查了她从世界各地找到的书籍和日记对当时的天气状况的记载。所罗门本人1999年因发现南极洲上空臭氧层减少的原因而获得美国“全国科学奖章”。她在首次前往南极洲进行臭氧层研究之前，就开始阅读斯科特和他的队友写下的日记。 所罗门把这些信息与南极洲自动气象站过去17年内所收集的数据进行了对比，其中一些数据收集的地点距斯科特的探险路线仅几公里。自动气象站显示的数据表明，这些年里，只有1988年的气温下降到了和斯科特前往南极探险时一样低的温度，而且持续的时间一样长。所罗门对斯科特一行采取的正确决策和失误之处进行了客观分析后，提出了自己的观点，她认为，“这并不是在为他（斯科特）贴金”。 所罗门说，斯科特一行在研究了规模较小的探险活动和历史记录的基础上，估计到了南极洲的天气会十分糟糕。 他们因此计划在雪橇上使用帆来增速，以便能够“一路飞奔回家”。所罗门称，这个计划很不错。在斯科特南极之行的几周前，由罗阿尔·阿蒙森率领的挪威探险队已登上南极大陆，他们用的是狗拉雪橇；而斯科特一行使用的是马拉和人拉的雪橇，结果马在严寒中陷入了泥沼。斯科特一行人在抵达南极后，才意识到他们为此行要付出的代价。 在返程中，斯科特和他的两名队友在距大本营只有275公里的地方倒下了，而另外两名队友也在此前“先行一步”了。 然而，《纽约时报》登载的有关所罗门研究结果的文章引发了读者的来信，该报后来发表了其中几封。信中指出，阿蒙森和他的队友面临的是同样寒冷的天气，他们成功的原因只不过是准备更加充分，因而成为登上南极大陆的第一人。 他们此次 去南极极点被称为\"伟大的悲剧\"他们的精神很伟大他们充分表现出一名敢于为人类献身的英雄的精神与对事业的执著和伟大的集体主义. 95年前，英国海军上校罗伯特·福尔肯·斯科特带领探险队向南极点发起挑战。遗憾的是，他未能实现自己第一个到达南极点的壮志，并在返回途中因供给不足在饥寒交迫中全军覆没。95年后，剑桥大学首次向世人公开了斯科特在走向死亡前写给家人的书信，以纪念这位英国探险家。 斯科特被英国人称为20世纪初探险时代的伟大英雄。1910年6月1日，他带领探险队离开英国，向南极点发起冲刺。当时，挪威人罗阿尔德·阿蒙森也率领着另外一支探险队向南极点进发。两支队伍展开了激烈角逐，都想争取“国家荣誉”。结果阿蒙森队于1911年12月14日捷足先登，而斯科特队则于1912年1月18日才抵达，比阿蒙森队晚了一个多月。不幸的是，在返程途中，南极寒冷天气提前到来，斯科特队供给不足，饥寒交迫。他们在严寒中苦苦拼搏了两个多月，终因体力不支而长眠于皑皑冰雪中。 早在最后一次南极远征之前，斯科特就已经是英国的民族英雄。他在1902－1904年间首次进行南极探险，相关游记《发现之旅》曾是英国最畅销的书。而他最后一次南极探险的悲壮故事由奥地利作家茨威格写成传记《伟大的悲剧》，使其影响了更多的人。"}
{"artist": "赛缪尔·斯科特", "artist_other": "斯科特", "title": "斯科特[人事管理研究员]", "labels": {}, "summary": "沃尔特·迪尔·斯科特(Walter·Dill·Scott，1869～1955)，毕业于伊利诺斯师范大学，人事管理的创始人之一，工商业活动的一位重要影响者，曾任美国西北大学校长。", "intro": "作为人事管理的创始人之一，工商业活动的一位重要影响者，沃尔特·迪尔·斯科特(Walter·Dill·Scott，1869～1955)无疑是那个时代的先驱性人物。他是第一位将心理学应用于广告的学者，还是教育行政管理的专家，曾担任美国的西北大学校长达19年之久。他的职业横跨学术、企业和军队服务各个领域。在美国人事管理和销售业发展史上，斯科特提出的观点和方法一度成为时尚。然而，由于时间的流逝，特别是由于他担任西北大学校长时期的成就，掩盖和淡化了他在心理学研究上的贡献。 斯科特出生于伊利诺伊州一位农场主的家庭，14岁时，由于他的哥哥去西北大学教书，他被安排独自管理整个农场。但是，斯科特的梦想，不是做一名驰骋在马背上的牛仔，而是做一名探究人类内心奥秘的教师。为此，他进入伊利诺斯师范大学学习。 毕业后他以全奖进入西北大学，在乔治·A·科尔教授的领导下研究哲学。这段经历，使斯科特对研究人的心灵形成了浓厚兴趣，于是，他又前往声名远扬的莱比锡，在那儿师从冯特，获得心理学博士学位，成为继芒斯特伯格之后从莱比锡走出的又一位心理学大师。 斯科特回到西北大学后，开创了这里的实验心理学研究，并获得教授席位，接着又担任了西北大学校长。离开西北大学后，他进入卡内基技术研究所，接着出版了他的几本商业心理学讲义，组建咨询性质的斯科特公司，并为45家公司提供管理咨询服务。 斯科特最初从事的是广告心理学的研究，这一研究开始于分析和设计广告文本。1901年的芝加哥年会上，他提出，应当从理论上研究广告的工作实践，使广告研究成 为一门科学，而心理学对此可以大有作为。这一见解，得到了当时与会者的热烈支持。在随后的两年间，斯科特连续发表了12篇有关广告心理学的文章，并汇集成一本书，书名叫《广告原理》，于1903年出版。该书的问世标志着广告心理学的诞生。1908年，斯科特进一步将广告心理学的知识系统化，写成《广告心理学》出版。 在《广告心理学》这部著作中，斯科特首次提出了广告内容应简明扼要、浅显易懂，要提高广告与消费者之间的接触次数，以感情诉求的方式吸引消费者等观点。斯科特研究广告的思路，同后来行为科学的立足点极为相似。他认为，人类的经济行为通常建立在感性或情绪的基础上，而不是建立在理性或逻辑的基础上。 所以，广告应该激发消费者的情绪，诱导消费者的感知，而不是给消费者算明细账，更不是给消费者讲逻辑。 在广告产生作用的途径上，暗示比论证更有效。例如，展示出男士系着箭牌领结的广告图片，使人感受到他的帅气和风采，要比一条条列举选择箭牌领结的理由更能使人接受。广告不求令人信服，只求影响人的潜在欲望。广告让人难以忘怀的三大要素是：重复、强度和联系。 按照这三大要素，公司需要经常重复它们的广告，采用生动的形象和词句，并把广告内容与购买者的生活联系起来。广告的出发点是了解顾客的需求，而不是把企业的需求强加于顾客。斯科特的研究成果，使他成为美国最有名的广告街——纽约麦迪逊大街的座上客，也使广告心理学开始为世人所认可。他的《广告心理学》成为广告人的“圣经”；他的座右铭“不要推销商品，先要‘收买’顾客”，也随之成为广告人的“信条”。 随着研究范围的不断扩大，斯科特的兴趣转向了挑选合适的销售人员，后来又进一步扩大到一般职业人员的挑选。他的杰出成就之一就是发明了用可控的实验方法来进行心理测验，并将其应用于职业选拔和培训。在《量化考评方法选择雇员》一文中，他对不仔细挑选员工，并用强制方式进行管理的工商业组织提出了严厉的批评。他指出，过去曾经有很多工商业组织，在雇用员工时不经过仔细挑选，许多缺乏基本能力和素质的未成年人来从事较低级的工作，又不给他们提供系统的培训，使他们欠缺与职位相关的知识，作为代价，只付给他们很低的工资。随着工作需要，企业不得不提升这些员工，但又没有提升职位所必须的培训。这种对选拔和培训的忽视，在实践中导致了大量提升上来的员工不胜任，在更高职位上充满了这种缺乏基本知识和能力的人，这对企业的发展十分有害。 从这一点看，早于劳伦斯·彼得半个世纪，斯科特就已经提出了同后来风靡世界的“彼得原理”(即“只要时间和组织空间许可，所有人都或迟或早会被提拔到不胜任的岗位上”)类似的观点。在人员选择上，斯科特创立了量化测评方法。他认为，人与人之间有天生的差别，心理学要承认这种差别。为了给不同的公司找到合适的人，可以采取实验性的测评方法。量化测评方法的前提，就是事先确定要招募的职位数量和类型，然后基于应聘者受教育期间的成绩和知情人的推荐陈述，对相应职位的申请者进行一个不太充分的能力估计(即初选)。基于这一估计选出面试人员，让他参与一个为期一天或几天的封闭实验，然后通过对封闭实验中采集到的申请者行为样本，进行相应的分析判断，最终做出选择。斯科特在当时首次提出了基于量化实验的科学方法测评和选拔员工，从而解决了过去在员工甄选方面一直存在的难题。基于这一方法创建的人才测评系统，在一战期间被美国军方用来进行人员的挑选和分配，大约有两三百万人被测试，斯科特也因此而获得了联邦政府的优异服务奖章。战后，斯科特的方法又被工商业界广泛采用。在霍桑实验前，位于芝加哥的西部电气公司就利用斯科特发明的心理测试，对15名工程专业的毕业生进行过测试，以评估他们的“创造潜力”。在这一意义上，斯科特的研究同后来的霍桑实验是紧密衔接的。 由于斯科特发明的实验室人员测评方法要受到较多的条件限制，提取信息也不够完整，而且成本较高，促使人们转而寻找更为便捷的方法，如问卷法。但是，随着人事管理的发展，问卷法虽然便捷，却表现出更明显的偏差。于是，工商界又回到斯科特那里，在斯科特的基础上发掘出了新的改进方法，如模拟情景法、无领导小组讨论法等。这些方法追根溯源，都是从斯科特那里衍生出来的，由于其准确性较高，至今仍为很多大公司选拔中高级人才时所使用。 从人事管理出发，斯科特的研究向更为广阔的人类行为动机方向扩展，1911年，他发表了又一代表作《增进人们在企业中的效率》。他也因此成为用心理学理论和知识来研究工作场所中动机的第一人。在这部著作中，他指出人的效率是一个变量, 一个根据一定规则可以增加或减少 的变量，它取决于许多因素，除了人们都能看到的精神和身体条件以外，还有很多其他因素在发挥作用。一个人对生活采取什么样的基本态度，以及对于每一件具体事情持怎样的观点，与他天生的能力相比具有更加重要的作用。工作效率的提高和产量的增加可以通过外部刺激和意识的作用得以实现。当一位员工做到自认为最好的时候, 他完全可以做得更好, 当他处于完全疲劳的时候, 在正确的激励下, 他还可以继续工作。对于如何增进人们的效率，他提出了12种有效途径，具体是：模仿，提高效率的直接手段；竞争，提高效率的有效途径；忠诚，提高效率的基本前提；专注，提高效率的可靠保证；工资，提高效率的催化剂；快乐，提高效率的润滑剂；敬业，提高效率的能量之转化；放松，提高效率的艺术方法；兴趣，保持高效的动力之源；经验，提高效率的实践保障；判断，提高效率的智慧积累；习惯，提高效率的经验资本。 在对效率问题的研究中，他还发明过治疗夏季萎靡的方法，并在一个星期之内建立了一个引来了大量追随者高度赞扬的系统。这一系统使接受实验的公司生产运行得到显著改善，那些因为高温影响，已经到了难以控制的冲突边缘的工作团体，那些在闷热中烦躁不安、粗心大意的工人个体，采用这一系统后开始变得稳定而有效率，产出也较之前的夏天提高了20%，甚至达到相当于情况最好的冬季平均水平，员工对工作的厌烦程度也明显下降了。 在1920年发表的一篇文章中，斯科特曾经说过：很多时候，某一问题之所以成为难题是由于没有解决它的“万灵药”。对难题的解决办法取决于内部相关理论的不断发展和基于理论的实践的不断推进，即连锁反应式的积累性进步。他举了解决美国农产品(14.11,-0.12,-0.84%)供应困难问题的例子：首先人们意识到要开垦贫瘠的土地以扩大耕种面积，增加农产品供应量。等到农产品被生产出来，人们又意识到了铁路运输的重要性，又开始大力兴建铁路。而在此过程中，为了提高产量而发明的科学种植方法也做出了较大贡献。正是在这种不断的实践探索中，粮食供应问题被充分地解决了。 今天的人事管理问题亦是如此，由于人的复杂性以及环境的不断变化，解决人事管理问题的“万灵药”不可能被制造出来。因此，人事管理问题的重要性仍在增加，有意义的探索还将继续，更好的办法也会不断被提出，这正符合斯科特的理论，而这种契合又反过来证明了他作为先驱者的伟大之处。 斯科特的主要著作，除了上面提到的外，还有1921年出版的《广告心理学的理论与实际》，1923年出版的《影响工商业的人：论证和暗示的心理学》，同克洛西尔合著的《人事管理：理论、实务和观点》。斯科特于1910年至1911年在《系统》(即当代《商业周刊》的前身) 杂志上发表的工商业心理学系列文章，到1969年，被德克萨斯大学工商研究所以《人事和管理研究专辑第21号》的名称重新印行。"}
{"artist": "赛缪尔·斯科特", "artist_other": "斯科特", "title": "斯科特[英格兰足球裁判格拉汉姆·斯科特]", "labels": {}, "summary": "格拉汉姆·斯科特（Graham Scott），1968年出生于英格兰牛津郡，英格兰足球裁判。", "intro": "格拉汉姆·斯科特从2008年开始执法职业联赛，2014年成为英超裁判。 英超首秀是2014年11月29日，伯恩利VS阿斯顿维拉。 格拉汉姆·斯科特来自于牛津郡，他支持的球队是斯温登。"}
{"artist": "赛缪尔·斯科特", "artist_other": "斯科特", "title": "斯科特[美国足球运动员]", "labels": {}, "summary": "罗伯特·福尔肯·斯科特是一位英国海军军官和极地探险家。1868年6月6日出生于英国德文波特，斯科特1881年加入英国海军，1891年升为上尉。1900年开始进行第一次到南极洲的探险，其目标是罗斯海。他发现并命名了爱德华七世半岛。1904年他回到英国。1908年9月2日他与凯斯琳·布鲁斯结婚，两人有一个儿子彼得，世界自然基金会的其中一位创办人。1912年3月29日斯科特逝世于南极洲。", "intro": "凯尔·斯科特，是一名美国职业足球运动员，司职中场。现在效力于英格兰足球超级联赛的切尔西足球俱乐部。"}
{"artist": "赛缪尔·斯科特", "artist_other": "斯科特", "title": "斯科特[美国加利福尼亚大学的学生斯科特]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "斯科特(James Finley Scott）是一位美国加利福尼亚大学的学生，山地车的发明者，他最早骑山地自行车进行越野，是第一位将普通自行车改装成山地车式样的人。.当时，美国青年为了寻求刺激，在摩托车比赛的越野场地上驾驶山地车进行花样比赛而派生发展起来的车型，以后山地车越野运动逐渐在欧美流行，并形成赛事。1990年国际自行车联盟承认这项运动，1991 年首次举行世界杯赛。"}
{"artist": "赛缪尔·斯科特", "artist_other": "斯科特", "title": "斯科特[澳大利亚自由式滑雪空中技巧运动员]", "labels": {}, "summary": "请用一段简单的话描述该词条，马上添加摘要。", "intro": "2016年2月17日，2016-17赛季国际雪联自由式滑雪空中技巧世界杯第一站在吉林北大壶滑雪场展开争夺。徐梦桃拿下94.47分夺得本站冠军，夺得了中国队本赛季的首枚金牌，澳大利亚选手斯科特、俄罗斯选手尼基蒂娜分获银牌与铜牌，成绩是87.06分和82.53分。"}
{"artist": "赛缪尔·斯科特", "artist_other": "斯科特", "title": "斯科特[阿蒙森·斯科特站]", "labels": {}, "summary": "阿蒙森—斯科特站（英语：Amundsen-Scott South Pole Station）是美国于1957年在南极点设立的科学考察站。是地球长期有人居住的最南处，也是世界纬度最高的考察站。其名称是为纪念在1911年第一个抵达南极点的罗尔德·阿蒙森和1912年第二个抵达南极点的罗伯特·斯科特。", "intro": "为支持1957年国际地球地理年活动，此站在1956年开始建设，并自此一直有人居住于此，目前此站所在处距离地理上的南极点约100米，并以约每年十米的速度漂移远离南极点。虽然美国自1957年一直在南极点维持有基地，但中央建筑、厨房和通讯单元曾重建和迁移过数次，包含这些单元的基地就叫阿蒙森-斯科特南极站。 阿蒙森-斯科特南极站海拔约2,835米，该站位置的冰盖厚度约2,850米，雪约以每年60–80毫米（换算成水）的速度累积。 （1957年–1975年） 最早的此站是由美国海军的一个18人小组在1956年–1957年间构筑，此小组在1956年10月到达此地，并在此地度过1957年的冬天，成为第一群在南极点过冬的人。因为南极点的冬季状况从未被测量过，因此初始站部份被建在地下，以在能想像的最糟气候下保护它，1957年记录的最低温度是零下74.5°C，这样低的气温，再加上低湿度和低气压，使得只有在适当保护下人类才有可能应付。 在1958年1月3日，大英国协横南极探队中的新西兰部份在艾德蒙·希拉里爵士领导下从斯科特站到达此地，卫维恩·福斯爵士（Vivian Fuchs）领导的英国科学小组随后。 如同所有在南极点的建筑，初始站使得雪在风吹下不断累积在周遭，更以约每年1.2米的速度将此站不断埋深，因此此站于1975年被放弃。现已被雪深埋，大半木制的屋顶也已被压崩，因而属危险区域并禁止人员进入。 阿蒙森-斯科特南极站位于南极高原，属冰原气候，终年严寒，一年有8个月（3月至10月）的平均气温在-50°C以下。寒季（4月至10月）时，最低气温低于-70°C的情况十分常见，可偶尔降至-80°C以下。即便在最热月，气温也鲜少高于-20°C。最冷月为7月，平均气温-60°C，极端最低气温-82.8°C（1982年6月23日）。最热月为12月，平均气温-28°C，极端最高气温-12.3°C（2011年12月25日）。由于地处南极洲内陆，阿蒙森斯科特风速不高，强风少见。年平均风速约5.5米/秒，最大风速为25米/秒。该站的极昼极夜现象十分显著，极夜现象从3月下旬开始，延续到9月下旬，长度几近6个月，极昼时间同等。"}
{"artist": "赛缪尔·斯科特", "artist_other": "斯科特", "title": "斯科特[英格兰足球运动员汤姆·斯科特]", "labels": {}, "summary": "汤姆·斯科特（Tom Scott），2000年10月28日出生于英格兰，英格兰足球运动员，场上司职门将，现效力于英超的曼彻斯特城足球俱乐部。", "intro": "汤姆·斯科特出道于英格兰国内的曼彻斯特城青训。 汤姆·斯科特出道于英格兰国内的曼彻斯特城青训。"}
{"artist": "赛缪尔·斯科特", "artist_other": "斯科特", "title": "斯科特[寄宿学校的朱丽叶及其衍生作品登场角色]", "labels": {}, "summary": "斯科特·佛尔德是电视动画《寄宿学校的朱丽叶》改编自金田阳介创作的同名校园恋爱漫画的角色", "intro": "威斯特公国专用公寓·白猫公寓的一年级学生。 打从心底敬爱着贝尔西亚。 与端正的仪表相反，干出来的事情有时候会非常“变态”。 经常被夏尔作弄欺负。"}
